{
  "code": 0,
  "msg": "成功",
  "cost_money": 0.4,
  "remain_money": 34401.499,
  "total": 5040,
  "total_page": 252,
  "page": 1,
  "cut_words": "人民日报",
  "data_number": 20,
  "data": [
    {
      "title": "人民日报推荐：从摆烂到无痛自律的8张清单",
      "url": "https://mp.weixin.qq.com/s?__biz=MjM5MDc0NTY2OA==&mid=2651867941&idx=1&sn=37c3f5f8e4f64f65dafc2bee3adb72e2#rd",
      "short_link": "https://mp.weixin.qq.com/s/PAmnECkqqe1pdNUBfb3qPw",
      "content": "洞见（DJ00123987）——不一样的观点，不一样的故事，3000万人订阅的微信大号。点击标题下蓝字“洞见”关注，我们将为您提供有价值、有意思的延伸阅读。作者：CC来源：每晚一卷书（ID: JYXZ89896）美，是看不见的竞争力。洞见11周年，给读者送福利啦！！预约直播！抽送2瓶青梅酒（包邮到家）👇♬ 点上方播放按钮可收听洞见主播佳音朗读音频在知乎看到一句很有感触的话：“我们最大的错误，就是一边羡慕别人的生活，一边用摆烂的方式应付自己。”日复一日的摆烂，会耗垮人的身体，侵蚀人的精神，让人付出惨痛的代价。你若想改变现状，就要学会把自律变成一种本能。《人民日报》推荐的这8张清单，指出了一个人变自律的最好方式。跟着去做，你便能很快重塑自我。01时间管理管理学之父彼得·德鲁克说：“所有的管理，核心都是自我管理，而自我管理的核心，是时间管理。”一个人只有掌握时间管理的秘诀，他才能拥有对工作和生活的主动权。比尔·盖茨在每天工作之前，都会制定好自己的行程表。他的行程表以5分钟为单位安排，每一分钟他都不会轻易浪费。这样，一天24小时被他切割成了许许多多个可以利用的时间段。在每个5分钟里，他都能让自己更加专注地处理事情，也因此，他才能创建那么大的商业版图。对时间的利用，拉开了人与人之间的差距。如果你也对时间疏于管理，看看试试这5个管理时间的小技巧：1. 在固定时间干固定事，预留20%的时间处理一天中未预测的事。2. 学会“四象限法则”，将要做的事情按照紧急、不紧急、重要、不重要的标准组合为四个象限，而后先做紧急、重要的事情。3. 把每一天的时间分段，一个时间区隔里只做一件事情。4. 给自己设置明确的时间截点，什么时间前做好哪些事情。5. 拒绝拖延，有需要去做的事情，先开始5分钟。02空间管理《我决定简单生活》一书的作者，之前是个邋遢的囤积狂。他家里堆满了各种过期的食品，脏乱的衣物，以及用不到的零碎物件。生活在这种环境中的他，也十分颓丧懒惰，以致于没有一家公司肯雇佣他。为了生存下去，他不得不开始整顿自己的生活。他先是将房间做了个大扫除，清理出几大包生活垃圾，丢弃了多余的物品，只留下书桌和茶几。望着这整洁干净的房间，他突然萌生了写作的念头，于是他便将写作和整理房间这两件事坚持了下去。两年后，他就出版了自己的作品，成为了业界知名的作家。这就恰如演说家乔舒亚所说：“只有将那些不需要的东西，从生活里清除出去，才能在杂乱的生活中，集中精力，过上更幸福的生活。”所以从现在起，每天抽出一些时间收拾房间，房间整理好了，你就会发现，人生正在进入正循环。给大家分享5个管理空间的小技巧：1. 整理房间的第一步，是分类和整理物品。把不要的东西清理出去，确保只保留真正有用或有价值的东西。2. 标签和储物盒是整理房间的好帮手，可以帮助你轻松找到所需的物品。3. 建立一个简单的日常清理和整理的习惯，每天花一些时间来清理杂物、扫地。4. 尽量保持室内装饰简约，避免太多复杂的装饰品和家具。5. 培养整洁的生活态度，从心底里认同做这件事的价值。03情绪管理理性情绪疗法创始人阿尔伯特·埃利斯，曾提出一个情绪“ABC诱因公式”：A代表你遇到的人或者事，比如被踩了一脚；B代表你对这件事的看法；C代表你的感受和行为，平和或生气。A本身并不会直接导致C，只有你对这件事很介意，你才会直接情绪失控。就像日常生活中，很多人习惯性摆烂，这也是一种破罐子破摔的负面情绪。但他遇到的事情本身，真的无法解决，只能摆烂吗？未必。很多情况下，是人们不会调节压力，管理情绪。有位名人说：“如果情绪总是处于失控状态，就会被感情牵着鼻子走，丧失自由。”学会这5种方式去调节情绪，我们才能慢慢走出情绪的牢笼。1. 试着暂时中断负面情绪，在你非常愤怒的时候，不妨离开当时的环境，冷静片刻……2. 学会转移注意力，去做自己喜欢的事情，比如画画、打游戏、追剧，平复情绪。3. 运动改变情绪。愤怒时可以练拳击，压力大时可以练瑜伽，难过悲伤时可以去游泳。4. 尝试写日记，和自己对话也是排解情绪的一种有效方式。5. 学会分析与复盘，分析得越透彻，对情绪的掌控力就越强。04预期管理哈佛大学曾做过一次调查，研究目标对人生结果的影响。结果显示：同一个群体中，只有3%的人对自己有清晰且长期的目标。25年后，哈佛大学对这些人进行回访发现：那3%的人，都成为了各行业的引导者；而其余没有目标或目标模糊的人，几乎都没有超越自己设定的人生预期。因此人无论做任何事，都要先认清方向，以终为始。不要一直拼命埋头苦干，到头来却发现，自己竟然努力错了方向。接下来，我给大家分享5个管理目标的小方法：1. 制定能够量化和衡量的目标，比如将“多读书提升自己”具体化为“一月读一本书”。2. 所制定的目标一定要切实可行，不能纸上谈兵，无法实行。3. 把制止目标改成行动目标，如：把“我不会写读书笔记”改成“我要写读书笔记”。4. 一次目标不需要太多，一次一个即可。5. 提高目标管理和计划执行能力，主动屏蔽各种干扰和诱惑。05形象管理谈到形象管理，很多人都不以为然。他们放任自己身材走形，放任自己变邋遢。可却没意识到，在无形中，他们已丧失了很多机会。美学大师蒋勋曾说：“美，是看不见的竞争力！”那些打扮得体，形象姣好的人，就是会比一般人更受人青睐。管理形象不是肤浅，而是对自我的尊重，和对生活的敬仰。如果你也想改变自己的形象，那就试试这5个管理形象的小技巧：1. 先了解自己适合什么样的风格，然后再从这方面入手，一点点改造自己。2. 衣服颜色尽量不要超过三种，否则会给人花哨的感觉。3. 头发定期打理，最好一个月一次。4. 女生出门前可以化个淡妆，男士出门前修剪下自己的胡子。5. 衣服买材质好的，耐穿还显气质。06健康管理你知道当代成年人健康的三大杀手是什么吗？熬夜、不运动、饮食不规律。很多人总觉得自己年轻气壮，总是疏于健康管理：平时基本不做饭，饿了就点一顿炸鸡、奶茶慰劳自己。白天在公司坐了一天，回到家里也一直瘫在床上。晚上十点多了也不睡觉，常常熬夜打游戏、刷视频到一两点。这样的结果是，许多人正值壮年，身体却已经未老先衰，三天两头地被病毒侵袭。中医也说：一个人体内毒素的多少，与他的饮食、作息关联密切。我们必须清楚地意识到，每一次放纵，都是在给健康埋雷。只有注重保养，爱惜好身体，才是对自己最大的尽责。在这里给大家分享5个管理健康的小技巧：1. 规律饮食，一日三餐要按时吃，少吃油炸食品，少喝碳酸饮料。2. 运动，是生命活力的源泉，每天运动半小时，身体也会跟着好起来。3. 每天睡够8小时，睡前半小时不要看手机。4. 养成早起的好习惯，提高学习、工作效率。5. 定期体检，防患于未然。07精力管理《向上管理》一书中就提到：一次最好只做一件事，做到了就会事半功倍；反之，如果总是发生不良多工，则会效率低下。乔布斯曾说：“生活中有件重要的事情，就是管理好自己的精力。”你管理好了精力，就管理好了人生。给大家分享5个管理精力的小妙招：1. 给你的精力做加法，用好的体能为充沛的精力打好基础。2. 一次只完成一项工作，做好了再去做下一项。3. 减少社交、游戏、追剧时间，提升自己的专注力。4. 利用二八定律，集中精力解决好最重要的20%部分，剩下的80%自然迎刃而解。5. 拖延最损精力，立即开始，才是最好的解决方式。08心态管理狄更斯说： “一个健全的心态，比一百种智慧都更具有力量。”心态对了，一切皆顺；心态不好，便会一直在内耗和抱怨中沉沦。管理好心态，才是人生变好的关键。冯唐大学毕业时，在麦肯锡公司任职。当时麦肯锡规模很小，他什么活都得做，每天忙得连轴转。而跟他同时期进入的那些人，却每天都在抱怨工作繁重，薪水还低。结果到了后来，那些只知道抱怨的人，要么就在原地踏步，要么就被解雇。只有冯唐，持续成长，不过六年时间，就成了公司合伙人，身家过亿。在这世上，真正决定一个人未来的，往往就是一个人的心态。在这里，给大家分享5个管理心态的小办法：1. 视角转换：尝试从不同的角度看待问题，并寻找正面的解决方案。2. 自我关怀：给自己一些时间和空间，关注自身的情绪和需求。3. 营造健康的生活方式：让我们的情绪更加稳定。4. 培养支持系统：与家人、朋友和同事保持良好的联系，有困难时可以向他们倾诉。5. 正念练习：借助冥想、深呼吸、注意力训练等正念练习，有助于提升情绪的稳定和专注力。▽安东尼·罗宾曾说：“塑造你生活的不是你偶尔做的一两件事，而是你一贯坚持做的事。”你坚持摆烂，便会一直在生活的迷茫里打转；你坚持自律，一段时间后，你就会遇见一个更好的自己。人生所有付出，都会有回报；所有任性，也会有代价。愿我们在往后的人生旅途上，都能坚持管理好自己，不断改变，成为自己命运的主宰。点个推荐，与朋友们共勉。看更多走心好文章请长按下方图片识别二维码 关注洞见3秒加星标，再也不担心找不到洞见君↓↓你若喜欢，为洞见点个♡哦 ",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/SL01kv8vjY3h3tUNtdFiaZXrh8gRGHjZ4lia54mhtr8mfjvCVbnvNuBgw2VHYEEmdfIyhibRpCo8bvm7lDX0LChfQ/0?wx_fmt=jpeg",
      "publish_time": 1756556400,
      "publish_time_str": "2025-08-30 20:20:00",
      "update_time": 1756617752,
      "update_time_str": "2025-08-31 13:22:32",
      "wx_name": "洞见",
      "wx_id": "gh_b988c7e2f64b",
      "ghid": "gh_b988c7e2f64b",
      "read": 100001,
      "praise": 5685,
      "looking": 3373,
      "ip_wording": "中国安徽",
      "classify": "搞笑",
      "is_original": 0
    },
    {
      "title": "杨利伟人民日报撰文",
      "url": "https://mp.weixin.qq.com/s?__biz=MjM5MjAxNDM4MA==&mid=2666967014&idx=1&sn=a23197695b1b386a9cf77a600a1fab01#rd",
      "short_link": "https://mp.weixin.qq.com/s/Px2Icz6QwOvmHSOhrkQ8eA",
      "content": "“航天与抗战，看似毫不相干，实则精神相通。都是向不可能发起的挑战，都需要超乎寻常的勇气与毅力。”8月29日，中国载人航天工程副总设计师杨利伟在人民日报撰文，回忆语文课本里难忘的抗战英雄故事，讲述自己如何从英雄精神中汲取力量，勇往直前，不断突破极限。以下为全文——英雄故事回荡在宇宙之间杨利伟2003年，我乘坐神舟五号飞船在太空绕地球飞行了14圈，当我从舷窗俯瞰这颗蓝色星球，总会被一种奇妙的感觉攫住。在这无垠宇宙中，地球不过是一粒微尘，然而在这微尘之上，曾经上演过多少可歌可泣的故事！作为航天员，我的目光常投向浩瀚星海，但我的心始终系着那片生我养我的土地，常想起语文课本里那些永不褪色的英雄故事。记得小时候读过《狼牙山五壮士》的课文，五位战士浴血奋战至弹尽粮绝，最终纵身跃下悬崖。老师朗读时声音哽咽，我们这些孩子眼中闪着泪光。那时虽不能完全理解什么是“民族大义”，但心灵已被某种崇高的事物击中。还有杨靖宇将军的故事——他在冰天雪地中与敌周旋数月，牺牲后日军剖开他的肠胃，发现的只有草根、树皮和棉絮。这些故事如同一粒粒种子，在我幼小的心田里生根发芽。谁能想到，当年那个被英雄故事感动得热泪盈眶的男孩，有朝一日会翱翔太空？在严格的航天员训练中，每当几近身体极限时，我总会想起那些在极端环境下坚持战斗、永不言弃的英雄们，他们用生命诠释的坚韧与勇敢，成了我突破自我极限的精神源泉。在太空中，每当飞越祖国上空，我总会格外仔细地凝视这片土地。从东北的白山黑水到西南的崇山峻岭，从华北平原到长江黄河，每一寸山河都见证过不屈的抗争。有时我会想，若英雄们有机会从太空俯瞰他们誓死保卫的祖国，该是何等欣慰？这片他们用热血浇灌的土地，如今已是繁花似锦、星河灿烂。航天与抗战，看似毫不相干，实则精神相通。都是向不可能发起的挑战，都需要超乎寻常的勇气与毅力。火箭点火升空时的壮丽，恰似民族觉醒的火焰；航天飞行任务中的多系统协同作业，仿佛是当年全民抗战的现代缩影。作为航天员，我们承载的不仅是科学探索的使命，更是一种精神的传承——那种自强不息、勇往直前的民族魂。难忘语文课本中赵一曼烈士的绝笔信：“母亲对于你没有能尽到教育的责任，实在是遗憾的事情。母亲因为坚决地做了反满抗日的斗争，今天已经到了牺牲的前夕了。”这份家书我至今能诵。在太空的寂静中，这些文字常常回响耳畔，提醒着我：今天的星辰大海之梦，奠基于一代代革命先辈们的奉献与奋斗。当烈焰划破天际，一次次的火箭腾飞，都让我们感到这是在以另一种方式延续英雄们的梦想——一个让民族屹立于世界之林的梦想；当五星红旗在太空展示，一次次的星际征途，都让我们看到民族复兴的曙光，更是英雄们精神不灭的回响。他们的牺牲与奋斗，使我们得以仰望星空；我们的探索与前行，将使他们的精神永耀寰宇。这种精神将永远指引着我们前进的方向，永远燃烧在民族的血脉之中，历久弥新，源远流长。值此抗日战争胜利80周年之际，回望历史，我更加深刻地理解到：英雄不是教科书上的符号，而是一种不灭的精神象征。他们的牺牲，换来了今天的和平与发展；他们的精神，激励着我们不断突破极限、追求卓越。课本里的抗日英雄们，如今早已化作星空中的永恒星座。星空无言，但英雄的故事永远回荡在宇宙之间；大地沉静，但英雄的精神持续滋养着生生不息的中华文明。作为航天人，我们将带着这份崇敬与热情，继续书写人类探索太空的新篇章，以此向英雄们致敬。在纪念中国人民抗日战争暨世界反法西斯战争胜利80周年之际人民日报社文艺部、新媒体中心共同组织推荐“大地书单”以“铭记历史，开创未来”为主题用好书向抗战历史和先烈致敬!↓↓↓让我们一起翻阅书页聆听讲述读懂历史深处的民族情感与民族精神!来源：《人民日报》（2025年8月29日 第20版）、人民日报客户端本期编辑：刘杰、林帆铭记历史，开创未来！↓↓↓",
      "avatar": "https://mmbiz.qpic.cn/sz_mmbiz_jpg/xrFYciaHL08DEbym0H3K5x8XYEmy8d9HKNCvOckBYSQtI1EzAySHdB5K3vafybYtwUnfbz0zBgHiaRLJeerF9mFA/0?wx_fmt=jpeg",
      "publish_time": 1756458412,
      "publish_time_str": "2025-08-29 17:06:52",
      "update_time": 1756463374,
      "update_time_str": "2025-08-29 18:29:34",
      "wx_name": "人民日报",
      "wx_id": "gh_363b924965e9",
      "ghid": "gh_363b924965e9",
      "read": 100001,
      "praise": 5209,
      "looking": 1512,
      "ip_wording": "中国北京",
      "classify": "时事",
      "is_original": 0
    },
    {
      "title": "今天的人民日报，收藏！",
      "url": "https://mp.weixin.qq.com/s?__biz=MjM5MjAxNDM4MA==&mid=2666968294&idx=1&sn=57a05faad9a96ba03008d6b16be32af6#rd",
      "short_link": "https://mp.weixin.qq.com/s/-rdL3AZF0847C9Tz7ph1JA",
      "content": "9月3日上午纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会在京隆重举行天安门广场举行盛大阅兵仪式习近平发表重要讲话并检阅受阅部队今日出版的《人民日报》推出特别报道全方位、多角度地为读者呈现胜利纪念日的热烈盛况点击读报→《人民日报》2025年09月04日点赞！收藏！来源：《人民日报》本期编辑：石磊、方梓祎觉得好看，请点这里↓↓↓",
      "avatar": "https://mmbiz.qpic.cn/sz_mmbiz_jpg/xrFYciaHL08A0nVUdVZSzs8mU2mreQYKZJ1nN6VvVtNShYo6JBFhqvZH4EWbb6q6h7nJo7sZiawKOcXMhqCmQibgw/0?wx_fmt=jpeg",
      "publish_time": 1756954136,
      "publish_time_str": "2025-09-04 10:48:56",
      "update_time": 1756956714,
      "update_time_str": "2025-09-04 11:31:54",
      "wx_name": "人民日报",
      "wx_id": "gh_363b924965e9",
      "ghid": "gh_363b924965e9",
      "read": 100001,
      "praise": 17913,
      "looking": 10005,
      "ip_wording": "中国北京",
      "classify": "历史",
      "is_original": 0
    },
    {
      "title": "人民日报：个别领导干部遇到问题就把决策责任推给上级，出了事情就把责任推给下级",
      "url": "https://mp.weixin.qq.com/s?__biz=MzA5MDQ3NjkzMw==&mid=2651665988&idx=1&sn=d1ceae2f70423d1a6f34ad085f7b738c#rd",
      "short_link": "https://mp.weixin.qq.com/s/JzA4CSNnDuUmJtDCIEI2BQ",
      "content": "9月1日，《人民日报》理论版刊发文章《以“头雁效应”激发“群雁活力”》。干部干部，干字当头；领导领导，领字为先。习近平总书记指出：“领导干部在各个方面坚持以身作则、以上率下是一种有效的领导方法和工作方法”“在上面要求人、在后面推动人，都不如在前面带动人管用”。领导干部是党和国家事业发展的“关键少数”，是党性党风的践行者、示范者、引领者，必须牢记“一个行动胜过一打纲领”，多些“跟我上”，少提“给我上”，变指派命令为行动引领，带领大家心往一处想、劲往一处使、拧成一股绳，推动政策落地、工作落实，真正以“头雁效应”激发“群雁活力”。示范是最好的领导，行动是无声的号令。回顾百余年党史，我们党之所以能够闯过浴血奋战的枪林弹雨、走过艰苦创业的筚路蓝缕、跨过改革开放的千难万险，创造出引领民族实现自立自强、国家实现发展进步、党自身永葆青春活力的历史伟业，靠的正是无数党员领导干部身先士卒、率先垂范、埋头苦干。他们以坚定的信念和无畏的勇气，赢得了群众支持，凝聚起坚不可摧的党心民心。比如，杨善洲同志的一生，就是率先垂范的生动写照。他在担任云南保山地委书记期间，走遍村庄、踏遍山梁，实打实同群众一起劳动，当地群众亲切地称他为“草帽书记”。从地委书记岗位上退下来后，杨善洲放弃进省城安享晚年的机会，长年累月扎根云南施甸县大亮山，带领群众植树造林兴办林场。如今，在大亮山深处，杨善洲带领大家种下的树苗，已经成长为数万亩茫茫林海。“杨善洲，杨善洲，老牛拉车不回头，当官一场手空空，退休又钻山沟沟”，时至今日，这首怀念他的歌谣还在当地流传。新时代以来，从脱贫攻坚战场上同困难群众并肩奋斗、共赴小康，到乡村全面振兴道路上引领乡村发展、描绘美丽画卷；从新冠疫情时逆行而上、守护生命，到重大自然灾害中挺身而出、抢险救灾……无数党员领导干部干在一线、担当作为，用带头抓落实诠释忠诚，以躬身促发展体现担当，充分调动起各方面积极性，确保党中央各项决策部署落地生根、开花结果。党章明确规定，党的干部必须“讲党性、重品行、作表率”。领导干部作为“头雁”，其先锋模范作用和带头示范作用绝不是喊出来的，而是干出来的。这里的干，是撸起袖子、甩开膀子，实实在在地干，而不是装装样子，摆摆架子，虚头巴脑地“演”。然而，现实中也有个别领导干部干工作时拈轻怕重，面对困难不愿带头解决、面对风险不敢带头向前，遇到问题就把决策责任推给上级，嘴边常挂着“领导定了我才办”；出了事情就把责任推给下级，脱口而出“你们看着办”。按照这种想法做法干工作，不仅什么事都干不成，最终还会损害领导干部在人民群众心中的形象。领导干部如果只想揽权不想担责，只想当官不愿干事，遇事就当“甩手掌柜”，有事就搞“击鼓传花”，那么肯定难以得到人民群众的拥护和支持。只有把“带头干”作为落实责任之举，把“干实事”作为安身立命之本，谨记领导需有力、组织要有方，无功便是过、平庸就是错，做到任务面前不摆手、困难面前不缩手、全力以赴不甩手、事不干成不撒手，才能形成一级带一级的优良干事创业氛围。同时也应看到，“领头雁”并不是“全能雁”，“带头”不同于“包揽”。领导干部带头履职尽责，关键在于找准自身定位、明确职责边界，充分发挥引领、统筹与协调作用。既要树牢担当之志、改进领导之法、树好标杆榜样，激发人民群众的干劲与热情，又要合理授权，让合适的人在合适的岗位上成长成才，推动形成众人拾柴火焰高、齐心协力加油干的局面。这样，才能在身到心至的同时，避免陷入事务主义，切实把责任扛起来、把力量聚起来。推荐阅读☞ 江苏拟试行中小学春假、秋假☞ “苏超”最新战报及积分榜出炉☞ “地沟油”，也能飞上天责编｜俞杨     编辑｜刘丰来源｜《人民日报》新闻线索征集邮箱：rmwjs123@163.com热线电话：025-85582805传播有价值的信息点击“分享”“在看”点赞",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/BE64dyhkKfAvr9oSE86vCJKmdrhUVJEP9x4ITTOnWpmkGQ8KH5nP7X1bO4OlflurCN1rf1Ham1PpTvCyoVpqaw/0?wx_fmt=jpeg",
      "publish_time": 1756712077,
      "publish_time_str": "2025-09-01 15:34:37",
      "update_time": 1756792956,
      "update_time_str": "2025-09-02 14:02:36",
      "wx_name": "人民网江苏",
      "wx_id": "gh_6bf0375ffd3e",
      "ghid": "gh_6bf0375ffd3e",
      "read": 91300,
      "praise": 568,
      "looking": 269,
      "ip_wording": "中国北京",
      "classify": "教育",
      "is_original": 0
    },
    {
      "title": "如何让脱贫的兜底固若金汤，人民日报这三篇调研给人启发",
      "url": "https://mp.weixin.qq.com/s?__biz=MzIyMzAyOTAzNw==&mid=2650375551&idx=1&sn=865efaa94b41d66d2771bd6a533e9860#rd",
      "short_link": "https://mp.weixin.qq.com/s/3mxY3I8ETFEb0c39vKarNQ",
      "content": "今年是巩固拓展脱贫攻坚成果同乡村振兴有效衔接5年过渡期最后一年。在广大脱贫地区，脱贫攻坚成果巩固拓展得怎样？乡村全面振兴衔接推进如何？脱贫群众的生产生活还好吗？他们有哪些新期盼？带着这些问题，人民日报记者深入3省7县20多个脱贫村调研，用脚底板丈量新时代的山乡巨变，用心用情记录脱贫地区干部群众的所思所盼，8月15日起连续推出三篇调研报道，敬请关注。脱贫产业兴，日子有奔头——来自三省七县脱贫村的调研之一产业联农带农更紧密　　“尝尝我们的罗汉笋，又嫩又脆！”刚进厂区，王先忠就笑吟吟地递上一袋即食竹笋让记者尝尝。　　6年前，王先忠回到老家——乌蒙山区的云南省昭通市镇雄县杉树乡细沙河村，办起竹笋加工厂。“笋子两季采收、全年加工，订单多的时候，节假日都得加班。”王先忠说，公司与当地3400户笋农建立了合作关系，工厂长期用工180人左右，其中64人是脱贫户。　　改造低产竹林，引进培育加工企业，拓宽产品销路……在昭通，过去不值钱的竹子，去年实现综合产值191.6亿元。管护、采笋、伐竹、加工、外销，竹笋产业承载起一户户脱贫家庭的生计。　　彝良县牛街镇三合村脱贫户刘礼翠家有40多亩竹林，去年纯收入超过3万元。眼下，还有半个多月就要采秋笋，刘礼翠两口子管护竹林更加上心，“跟小草坝镇云竹合作社说好了，到时间他们上门收笋。”　　在脱贫地区采访，我们了解到，各类乡村产业正如雨后春笋一般，在过渡期里加速成长。　　“我们把发展产业作为巩固拓展脱贫攻坚成果、推动乡村全面振兴的‘第一引擎’。” 河北省丰宁满族自治县农业农村局党组副书记、乡村振兴局局长刘兴印介绍，县里鼓励采取“企业+合作社+村集体+脱贫户”的模式，发展设施农业、有机杂粮、现代林业等重点产业。　　在土城镇柳条沟村，党支部书记杨柏红带头发展起冷棚辣椒产业。通过成立专业合作社，统一育苗、生产、包装，小小螺丝椒，带火了乡亲们的日子。去年，合作社净利润达1200余万元，带动400多人增收致富。　　在围场满族蒙古族自治县克勒沟镇，五村联建果蔬党建联盟基地，抱团闯市场。“我们的草莓产业形成了‘全季’发展格局。”克勒沟镇党委书记姚健介绍，基地草莓年利润达140多万元，带动村集体增收44万元。　　云南省鲁甸县砚池街道卯家湾，全国最大的跨县易地扶贫搬迁安置区，这里有一张产业基地务工路线图：高原特色绿色食品产业园，0.5公里；食用菌基地，1公里；香葱基地，2.3公里；苹果基地，3.1公里……云南省鲁甸县桃源回族乡的香葱生产基地，农户在装运香葱。本报记者 郁静娴摄桃源社区脱贫户张韶芬平时一有时间就去香葱基地打工，一个月能挣三四千元。“香葱基地是用工大户。”基地负责人徐建华介绍，从覆膜、栽种到采收、装运，一亩地需要10个劳动力。　　“走哇，去基地干活去！”成为当地农户之间日常打招呼的新方式。去年，核心产业基地吸纳周边农户及易地搬迁群众务工达20万人次。　　调研中，不少乡亲说：“有活干有钱挣、忙得踏实。”他们脸上的笑容是最好的成果佐证，背后是一个个欣欣向荣的乡村产业。这些脱贫产业统筹考虑当地的资源条件、产品市场前景和劳动力吸纳能力，展现出良好的发展势头。　　【延伸阅读】过渡期以来，全国832个脱贫县每个县都培育形成了2—3个特色主导产业，总产值超过1.7万亿元，3/4的脱贫人口与新型农业经营主体建立了利益联结机制。由“从无到有”到“从有到优”　　在调研中，我们欣喜地发现，很多脱贫产业高质量发展步伐加快，产品知名度和市场竞争力显著提升。　　“养了400头猪，每头保底能赚300元，一年挣个10万元不成问题。”四川省通江县洪口镇余家湾村脱贫户高元蓉跟我们算起增收账。大巴山深处的通江县建起125个生猪育肥场，采用“政府+金融+保险+企业+农户”五方联动发展模式，生猪产业带动2000多人脱贫致富。四川省通江县广纳镇的青峪黑猪放牧场，一群准备出栏的青峪黑猪正在觅食。本报记者 顾仲阳摄　　为啥脱贫户养猪能稳赚？关键是猪肉在市场上确实吃香。　　高元蓉养殖的是被誉为“巴中土猪”的青峪猪，猪肉含腹脂较多、肉质肥而不腻。　　在铁佛镇金斗岩村的青峪猪原种场，巴山牧业股份有限公司董事长张育贤正通过屏幕，监测种猪的体温、进食量和活动轨迹。这位全国脱贫攻坚奖奋进奖获得者，10多年前放弃广州外企高额年薪的工作毅然返乡，翻山越岭寻找濒临灭绝的青峪猪，带领乡亲们养猪脱贫。　　为保住青峪猪“产业种子”，张育贤联合四川农业大学科研团队攻关，用体细胞克隆技术让23头克隆青峪猪顺利降生，建起“活体+冻精+克隆”的三重保种体系。如今，原种场每年提供优质仔猪15.6万头。　　在通江县春在工业园区加工厂里，青峪猪肉经过精细分割、精深加工，一头猪“变”出316种产品，附加值提升了3倍。连续10年通过欧盟、中国有机食品双认证，目前“青峪猪”国家地理标志商标价值达25.48亿元，215家线下专卖店进驻全国大中城市，电商年销售额也有近亿元。“把产业链每一环都做强了，这头‘金猪’才能真正带着乡亲们走向共富路。”张育贤感慨。　　从深居大山到叫响市场，青峪猪产业的蜕变，正是脱贫地区产业高质量发展的缩影。调研中，我们真切地看到，各地努力擦亮“绿色牌”“科技牌”，为推动脱贫产业高质量发展注入了强劲动力。　　兴隆山楂、平泉杏仁、宽城板栗、围场沙棘……河北省承德市加大研发力度，推动各区域农副产品深加工产业提档升级，越来越多的农特产品成了热销货。盯准市场需求，丰宁满族自治县打造蔬菜、小米、燕麦等有机种植园区，全县有机农业企业达37家，有机认证面积达15万亩。　　薯类膨化食品、复合薯片、速冻薯条、土豆米……在云南昭通，小土豆正在经历从传统种植到全产业链的价值重构。巧家洪邦农业发展有限公司与中国科学院院士、高分子物理化学家吴奇合作，去年底全国首条土豆米生产线投产，“预计今年产值能达3000万元左右。”公司总经理李昱霖说。　　【延伸阅读】过渡期以来，中央财政衔接推进乡村振兴补助资金用于产业发展的比例，总体稳定在60%以上，为帮扶产业高质量发展注入源源动力。全国已有超过80个脱贫县的帮扶主导产业产值在50亿元以上，实现了由“从无到有”到“从有到优”的跃升。突破发展瓶颈、提升可持续发展能力　　在调研过程中，记者也发现，受农产品市场价格波动、产销对接不畅、要素短缺等因素影响，脱贫产业在发展过程中依然面临一些挑战。脱贫产业要做强，还不能完全靠市场机制，后续仍需给予更多政策扶持。河北省围场满族蒙古族自治县哈里哈镇八十三号村，基地工作人员正查看灵芝长势。王立群摄　　集聚融合发展，提高市场拓展能力。　　在河北丰宁满族自治县选将营乡，二道营村村民敖志伟今年种了68亩硬果西红柿，一座大棚能挣1万元。　　设施农业挣钱不少，可投资风险也不低。“大棚投钱多，有销路，我才敢干。”敖志伟坦言。　　如何打通销路？“关键靠质量赢得市场。”选将营乡党委书记宋伟说，乡里推广乡内免运输、住宿、就餐费和降低交易提成比例“三免一降”做法，把更多的经销商引进来。专业合作社联合成立西红柿产业发展协会，整合资金、信息、技术等资源，提高市场议价能力。　　如今，选将营乡西红柿种植面积达6000亩，年产值1.8亿元，带动1600户增收、2000人务工。2024年，承德市新增环京周边蔬菜生产基地5家、总数达到19家，净菜进京30万吨，持续稳固供应链合作。　　提升加工能力，抵御农产品价格波动。　　记者调研发现，脱贫地区多以农业特色产业为主导产业，价格波动较大，提升加工能力，能有效熨平价格起落。　　今年以来香菇、竹笋等初级产品价格走低。面对市场波动，王先忠却表现淡定。　　去年8月，镇雄县农业农村局帮助企业协调争取了111万元国际农业发展资金贷款，用于购置袋式真空包装机、环形加料器等设备，促进竹笋加工效能提升。最近，王先忠正在联系引进重庆一家食品公司作为合作伙伴，由乡政府支持协调土地、厂房设备等扩大生产规模，拓展西南地区市场。　　王先忠的底气还来自产品创新研发。在县工业信息商务科技局的牵线搭桥下，公司请到云南农业大学食品科学技术学院教授胡永金，为竹笋加工保鲜、品质调控等提供专业指导。王先忠拿起一款产品告诉记者，“你看，这是新开发的翡翠笋，通过工艺创新，保留了笋衣的青色，每吨出厂价就要三四千元，在江浙地区很受欢迎。”　　打通发展壁垒，让脱贫产业发展更可持续。　　由于较强的短平快属性，食用菌是不少地方的脱贫产业。在鲁甸县，脱贫攻坚期间，由广东粤旺农业集团引入菌菇产业，作为广州帮扶云南的重点项目。起初几年，由于技术不过关，加上销售渠道受阻，项目效益不太理想。　　面对这一情况，鲁甸县及时强化资源要素统筹，通过混合所有制改革，成立云南云蒙生物科技有限公司。从陕西、四川引进技术团队，负责一线技术指导，并与全国供销总社昆明食用菌研究所、广东科学院微生物研究所等多家科研院所开展合作，有效提高菌棒产出率。　　“现在基本盈亏平衡，预计明年开始能产生稳定利润。”云南云蒙生物科技有限公司副总经理李晓阳介绍，为提升产品市场竞争力，公司正推进菌菇干品分级销售，探索人工栽培黄见手青等食用菌新品种，香菇多糖提取生产线也开始规划。　　在四川南江县，“致富花”金银花一度面临发展瓶颈——金银花含水量高，采摘后必须尽快脱水烘干，否则品质将大打折扣，可是县里的配套加工能力不足。　　2021年以来，县财政累计投入近2亿元，先后建成50座初加工厂，保障90%的金银花在产地一公里内就近加工，及时锁住花中有效成分，从源头提升产品竞争力。南江县政府还牵头成立金银花院士（专家）工作站，与多所大学和科研机构合作，成功选育出绿原酸含量高达12.4%的优良品种“南银1号”，质量远超国家药典标准。一座投资21亿元的健康功能饮料产业园也已在南江破土动工，南江金银花加速从单一的药材原料，向饮料、保健品等高附加值产品全面升级，一条从田间到终端的完整产业链呼之欲出。　　【延伸阅读】各地不断优化跨区域帮扶协作、定点帮扶、“万企兴万村”等合作机制，促进科技、资金、信息、人才等各类资源要素在脱贫地区充分涌流，强化政策牵引和托举，促进更多脱贫产业延链、强链、补链，做大做强。原文刊发于《人民日报》2025年8月15日第18版作者：郁静娴、王 浩、常 钦“大伙儿的精气神提起来了！”——来自三省七县脱贫村的调研之二增强脱贫地区和脱贫群众内生动力和发展能力，是实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接的必然要求。今年是五年过渡期的最后一年，脱贫群众日子过得怎么样？脱贫地区如何依靠自身力量实现可持续发展？　　带着这些问题，记者深入脱贫地区，走阡陌、访农家。我们发现，从“盼”到“拼”，从“谋生计”到“谋发展”，脱贫地区和脱贫群众内生发展动力全面激活，正不断汇聚成推动乡村全面振兴的澎湃力量。就像采访中的一位村干部所言：“大伙儿的精气神提起来了！”数据来源：农业农村部精神之变从“盼温饱”到“拼未来”　　袁义燕一定要让记者去看看她的新家——一套窗明几净的三居室，阳光从窗户洒进来，电视柜上的几盆绿植生机盎然。　　5年前，袁义燕和丈夫携一家老小，从云南永善县的一座小山村，搬进了鲁甸县卯家湾这个近4万人的大型安置区。和她一同搬来的老乡里，建档立卡贫困户占到了91.7%。当时，大家心中最大的顾虑是一样的：“‘吃饭’问题能解决吗？”　　如今，答案写在一家人的生活里。袁义燕的丈夫在社区做水果生意，她自己在附近超市找了份工作，公公婆婆饭后去老年活动中心锻炼，孩子在家门口的学校上学。“现在我们两口子都有活干，每月基本能存下一个人的工资。”　　袁义燕脸上洋溢的幸福感，源于“安居”稳步走向“乐业”。脱贫攻坚时期，全国有960多万生活在“一方水土养不起一方人”区域的乡亲实现了易地搬迁。截至2024年底，全国易地搬迁群众劳动力就业率达96%以上，“稳得住、逐步能致富”的目标正在实现。　　走访卯家湾安置区，记者发现，比物质改善更深刻的，是脱贫群众精神面貌的悄然变化。袁义燕家沙发后贴着的满满一墙奖状很显眼。“孩子变化不小！”她笑着说，“搬来前，老大还在念小学三年级，考试只能考五六十分。去年上初中了，成绩从来没下过80分。”　　奖状像面镜子，照出变化。从“盼温饱”到“拼未来”，卯家湾配套建设了从幼儿园到高中的完整教育体系。砚池街道党工委书记熊娟介绍，刚搬来时，小学入学摸底测试平均分仅有十几、二十几分。在多方帮扶和孩子们的努力下，卯家湾的中小学综合教育质量从末位“弯道超车”，稳居全县第一。　　从摆脱贫困到奔向致富，新生活的希望在田野涌动。在四川通江县诺水河镇小骡马村，我们遇到了李国芝。过够苦日子的他曾在自家墙上写下“宁愿苦战，不愿苦熬”。　　“今年油菜能收1000多斤，不仅吃上新鲜的菜籽油，还能换不少钱哩。”李国芝皮肤黝黑，蹲在油菜田边，眼中满是喜悦。　　走进李国芝新修建的生产用房，羊圈里羊儿肥壮。摘掉了穷帽，他没有歇脚，又扩大了猪、羊的养殖规模，青花椒、玉米、药材等种植也搞得有声有色。“3亩多花椒树进入盛果期，光这一项就能挣2万多元。”　　在李国芝的带动下，周边10余户乡邻也搞起了种养业。大家伙跟着李国芝学技术、跑市场，他如今成了村里名副其实的“田秀才”“带头人”。　　记者在调研中发现，脱贫地区基础设施逐步完善，帮扶政策日益健全，产业基础不断夯实，为当地群众发展产业、增收致富打开了新空间，激发了干事创业的精气神。　　河北丰宁满族自治县大营子村曾是当地有名的“穷窝窝”，几乎家家户户种“土蛋蛋”。赵海涛返乡创业，种起土豆。乡亲们不理解，但赵海涛有信心，“这些年，村里的路修好了，田平整了，加上咱的土豆淀粉含量高、口感沙糯，肯定能闯出一条新路子。”　　在当地金融机构的帮扶下，赵海涛利用55万元的小额助农贷，成立合作社，把家乡的土豆变成了“金疙瘩”，走上了京津冀居民的餐桌，更带动了脱贫群众就业增收。　　脱贫劳动力务工就业规模连续4年稳定在3000万人以上；累计培育乡村工匠13万余人，带动500多万农村劳动力创业就业……脱贫群众自我发展能力不断增强，从政策的“受益者”转变为发展的“贡献者”，从被动接受“输血”转变为主动增强“造血”功能，巩固拓展脱贫攻坚成果有了坚实的基础，乡村全面振兴有了澎湃的动力。能力之变从“有活干”到“能干好”　　有了“我要干”的志气，还要有“我会干”的本事。调研发现，在脱贫地区，人才与技术正成为乡村产业发展的“新引擎”，乡亲们从满足于“有活干”，转向追求“能干好”。　　制芡糊、捶打漏粉、冷却捞粉……在河北围场满族蒙古族自治县孤山村的粉条加工厂里，工人们正忙着制作手工土豆粉。“我原来在城里打工，现在回乡帮助村民们走上致富路！”孙金龙很自豪。　　孙金龙是土生土长的孤山村村民。2015年，他瞄准种植土豆的优势，投资200万元办起了粉条加工厂。　　孙金龙建的远不止一座工厂。上游，直接收购农民的土豆，解决销路问题；中游，建起3条生产线，注册了商标。此外，工厂还为15名乡亲提供了稳定工作。　　在劳务输出大县云南镇雄县，我们听到了一个“工厂回家”的故事。54岁的五德镇比旧村村民常吕宣在外务工多年，练就了一身五金加工手艺。过去，是他追着工厂跑，如今在家门口上班。镇雄县建起五金产业园，从外面引来上下游企业，打造返乡创业就业平台。常吕宣和妻子很快就找到工作，从事门套封边，下班后还能照顾年迈的父母。　　回流的人才，正成为当地产业升级的生力军。镇雄县在外技能人才超20万人，当地政府顺势而为，大力发展五金产业，园区企业大部分由返乡人员创办，80%的技术和管理岗由返乡人员担任。“返乡人员为当地产业发展带来了技术和管理经验，促进了资源在城乡间流动。”镇雄产业园区党工委副书记汪红男表示。　　“能力的锻造，不仅靠‘引凤还巢’，更要靠本土培育。”四川南江县副县长向斌介绍，当地通过扶智与扶志相结合的方式，大力培育乡村本土人才。　　南江县黄羊养殖大户张四海上演了一出“羊倌变形记”。张四海说，“以前养羊全凭老经验，羊儿病了只能急得团团转”。转机出现在县里组织的“乡村工匠”技能培训。从黄羊品种选育、饲料配比，到疫病防治，张四海认真学习，成了远近闻名的养羊土专家。如今，张四海牵头成立合作社，开办“技术小课堂”分享经验，与食品公司签订供货协议，带着30多户乡亲走上“靠羊增收”的致富路。　　脱贫村正从发展一产向一二三产全面融合转变。过渡期以来，全国832个脱贫县均培育形成2—3个特色主导产业，3/4的脱贫人口与新型农业经营主体建立了利益联结机制，获得了更多增值收益。越来越多的脱贫群众掌握了新技能，乡村产业根基更稳，发展成色更足。活力之变从“谋生计”到“谋发展”　　记者在调研中发现，不少脱贫地区摆脱“靠天吃饭”模式，转向主动“谋发展”，县域经济各具特色，和美乡村宜居宜业，区域发展活力被激发出来。　　在通江县，一朵小银耳，“长”出一个百亿级产业集群。当地发展路径十分清晰：“段木银耳强品牌，木屑银耳深加工。”　　掀帘走进银耳种植大棚，雾气中银耳“绽放”。陈河镇陈家坝村种植大户龙旭靠着30多年的经验和80多个大棚，坚守着传统段木种植。而在标准化的生产车间里，龙头企业负责人岳劲松采用木屑仿生栽培技术，将银耳的生产周期缩短至45天。　　种得好如何卖得好？通江县围绕食品饮品、药品保健品、美容化妆品三大主攻方向，成功开发出银耳面膜、口服液、银耳羹等30多种高附加值产品，不断延伸产业链条。当地坚持以工业化思维发展传统农业，设立5000万元产业基金，推出“通江银耳贷”，构建起“一带两区三园百基地”的产业格局。　　通江县委书记李玉甫介绍，不能只满足于把农产品卖出去，要以“融圈、入链、集群”的思路，招引科技型企业，构建现代化产业体系，奋力走出一条脱贫地区后发赶超、跨越发展的新路子。　　产业兴，人气旺。调研发现，脱贫地区立足特色资源优势，挖掘农业多元价值，适应城乡居民消费需求新变化，潜心培育新产业新业态，乡村的经济价值、生态价值、社会价值、文化价值正日益凸显。　　在云南彝良县小草坝镇宝藏村，记者遇到从四川自驾来露营的游客。依托高山“氧吧”和天麻产区的资源优势，在东西部协作资金的支持下，宝藏村打造了“秘境宝藏”农文旅综合体。村集体引入专业的乡村CEO团队，开发天麻采挖、天麻美食宴、精品民宿等项目，村子成为“云南省金牌旅游村”。　　在宝藏村游客服务中心，村干部蔡婷正用大学里学的电子商务知识，向游客推荐家乡的农产品。“家里种了6亩天麻，弟弟妹妹还在念书，日子有奔头。”蔡婷说。　　这样的故事，也在围场县哈里哈镇八十三号村上演。这个毗邻塞罕坝国家森林公园的村庄，正传承着“牢记使命、艰苦创业、绿色发展”的塞罕坝精神，吃上了“文旅饭”。八十三号村成立了旅游合作社，统一规划管理，将生态优势转化为发展优势。村民付崇民投资20多万元开办民宿和农家乐，一年能挣7万多元。如今，全村已有民宿45户，带动了上百人就业。　　从聚焦一个产品到打造一个产业集群，从一个沉寂村落到一个热门打卡地，脱贫群众的追求正从“生存”到“生活”再到“生机”不断转变，脱贫地区与其他地区差距持续缩小，乡村全面振兴的步伐更加稳健。原文刊发于《人民日报》2025年8月22日第18版作者：常 钦、郁静娴、邓剑洋让脱贫的兜底固若金汤——来自三省七县脱贫村的调研之三习近平总书记指出：“脱贫的兜底必须是固若金汤的，绝对不能出现规模性返贫致贫。”　　防止返贫动态监测帮扶机制是巩固拓展脱贫攻坚成果最基本的制度安排。这几年，各地建立健全防止返贫致贫动态监测帮扶机制，截至6月底，全国已累计帮扶超过680万监测对象稳定消除返贫致贫风险，义务教育、基本医疗、住房安全和饮水安全保障水平得到巩固提升。数据来源：农业农村部　　同时也应看到，客观上总会有个别群众因病、因灾等导致出现返贫致贫风险，如何进一步精准监测、精准识别、精准帮扶？脱贫的兜底如何“固若金汤”？近日，记者深入三省七县20多个脱贫村调研，探访地方实践探索，倾听基层干部和脱贫群众的期盼。从中我们深刻感受到，大家有信心、有办法、有能力，牢牢守住不发生规模性返贫致贫底线，确保脱贫的兜底“固若金汤”。如何织密“监测网”？及时预警、快速响应，让数据多跑路　　说起新生活，白海军掰着手指头算起账，“村里给我安排了生态护林员岗位，给老伴安排了光伏公益岗，这两项每年工资过万元。我们老两口种了6亩多地，有粮食补贴，每年还有1800元的产业奖励补贴。”　　今年66岁的白海军家住河北围场满族蒙古族自治县腰站镇下三合义村。一场大病曾让白海军的生活陷入困境。“治病前前后后花了不少钱。年纪大了，也干不了重活，多亏好政策给咱这日子托了底。”　　大数据捕捉到了白海军家的情况。整合了医保、民政、农业农村等部门信息的“河北省防返贫监测和帮扶工作信息系统”，将白海军的医药费大额开支情况推送到市县乡村4级责任人手机中。　　“村里接到信息后，第一时间入户核查，启动认定监测对象程序，召开村民代表大会，民主评议，公开公示。”下三合义村党支部书记李军说。　　“县乡村实施入户核实、民主评议、信息比对、核查初审‘四个同步’，优化简化流程，切实做到发现早、反映快、认定准、全覆盖。”围场县农业农村局防贫中心主任李龙介绍。目前全县防止返贫监测对象共有4989户11609人。　　记者在调研中发现，脱贫地区因地制宜，在及时监测、精准监测、动态监测等方面积极探索，对存在返贫致贫风险的农户，切实做到早发现、早干预、早帮扶。河北丰宁满族自治县三道营村西红柿交易市场一片忙碌。王则人摄（人民视觉）　　哪些人容易返贫致贫？“心里别太有负担，帮扶政策马上就要下来了。”这几天，四川南江县和平镇石龙村村干部杨红玉、孟超贤入户走访，为在家养伤的村民苟青松宽心。　　今年6月，苟青松在工地意外受伤，回家养病，全家面临返贫风险。　　通过“四川省防返贫监测帮扶一码通”，苟青松上传自家情况。“收到申请后，我们迅速上门核实，立即上报。”杨红玉说，村里不仅帮他落实了医保帮扶政策，还为他家上学的女儿申请了义务教育阶段困难学生生活补助。　　“防止返贫监测对象重点包括脱贫不稳定户、边缘易致贫户，以及因病因灾因意外事故等导致的突发困难户。”南江县农业农村局有关负责人介绍。县里建立了农户自主申报渠道、风险线索推送机制、乡村网格队伍精准摸排等多种监测预警途径，不断织密“监测网”。　　在河北丰宁满族自治县，今年以来县里收到预警反馈信息4716条，其中群众自主申报信息350条，新识别监测对象394户。“这些群众几乎都是大病重病家庭、因灾因意外事故突发困难户、无劳动力或弱劳动力家庭等。”县农业农村局四级主任科员徐剑介绍。　　记者在调研中发现，相关地区更多运用大数据来筛查预警，让数据多跑路，在扎实做好监测工作的同时，整治形式主义，为基层减负。　　在云南昭通市鲁甸县砚池街道景新社区，一张精细到户的社区亮灯图映入记者眼帘：红色代表疾病、残疾或者风险未消除的监测对象等特殊重点群体；黄色代表在就业、就医、就学、生活上存在个别困难的人群。　　“依托大数据平台，社区分类开展‘日随访、周跟踪、月监测’，点对点落实保障性政策。”砚池街道党工委副书记林德卫说。　　昭通市易地搬迁安置点达373个，脱贫户和重点监测人口占比高。市农业农村局副局长申云虎介绍，昭通压实防返贫监测、劳动力返乡“两项监测”责任。线上，依靠云南省“政府救助平台”，推送风险预警数据；线下，干部走访、排查返贫致贫隐患。　　在调研中，一些基层干部对进一步优化监测方式提出了期盼和建议。　　打破部门壁垒，共建“一张网”。李龙建议，进一步加强多部门协同，制定统一的数据采集、交换标准，提高数据准确性；同时挖掘数据潜力，丰富应用场景，让“一张网”与实际业务需求结合得更为紧密。　　统筹开展农村低收入人口及防止返贫致贫对象的识别认定。围场县农业农村局副局长王树国建议，应推动防止返贫帮扶政策和农村低收入人口帮扶政策衔接并轨，把应该由政策兜底帮扶的脱贫人口，逐步同有能力稳定脱贫的人口分开，重点放在因病、因突发意外事故导致困难的家庭等。如何丰富帮扶政策“工具箱”？因户因人精准施策，及时消除风险　　精准监测的目的是精准帮扶。记者在调研中发现，相关地区健全帮扶政策“工具箱”，因户因人精准施策，持续巩固提升“三保障”和饮水安全保障成果，稳定消除风险。　　在云南镇雄县林口彝族苗族乡产业园的服饰车间，记者遇到成联春，她正低头踩着缝纫机，熟练地把后侧拉链缝到布料上，这是反光背心生产的一道初级工序。云南镇雄县呢噜坪纺织服装产业园的一家车间内，工人在制作反光背心。本报记者 郁静娴摄　　“活儿不难，上下班时间灵活，还能照看家里。”成联春靠着这份工，每月能为小家再添3000元左右的收入。　　成联春的丈夫和儿子原本在外地打工，2019年4月，丈夫患了重病。一大笔医药费让她家的生活蒙上阴影。　　成联春家被精准识别为重点监测对象，一项项帮扶措施靶向到位。当年8万多元医疗费用，个人支付了2万多元；获得临时生活救助1万元；两个女儿尚未完成大专和中职学业，每人每年享受雨露计划3000元；社区为成联春安排了乡村公益性岗位……　　“我们根据监测对象的风险类别，分类采取‘一增、一减、一补’动态保障帮扶机制。”镇雄县农业农村局副局长文怀宏介绍，“一增”即通过就业和产业增加收入；“一减”即针对就学、就医、因灾等原因导致支出过大的农户，整合医疗救助、教育帮扶、民政救助等政策资源予以补助，减少支出；“一补”即针对临时出现的住房、饮水安全等弱项，及时采取救助措施。　　像成联春这样，一户能够享受多种类型帮扶政策，已经成为常态。相关地区坚持因地制宜、分类帮扶、整合资源，不断丰富“工具箱”，提升监测帮扶质效。　　“对于严重困难户、自主增收困难的家庭，我们主要采取兜底式保障、临时性救助等措施。”徐剑介绍。丰宁县落实“先诊疗后付费”政策以及“一站式”报销服务；持续开展住房安全排查鉴定，对发现安全隐患的农房及时纳入改造；发挥1923名基层水管员常态管护作用，确保农民吃上安全水、放心水。　　对于通过正常帮扶有能力稳定脱贫的人口，相关地区注重开发式帮扶，提升持续增收能力。　　工资性收入是农民增收大头，就业帮扶持续发力。　　“福建福清，电子厂”“安徽合肥，电器厂”……砚池街道景新社区办事柜台上，放着一摞厚厚的脱贫人口（含监测对象）外出交通补助申请表，社区党支部副书记陈光伟忙着梳理核对信息。　　“跨省务工或在省内市外务工，稳定就业3个月以上的，可以申报一次性交通补助。”陈光伟说，景新社区近7000人中，脱贫劳动力外出就业比例达到80%以上。　　在外打工不顺利怎么办？昭通1000多个村基本上村村有一名就业信息员。昭通市人社局所属就业中心副主任朱家雨介绍，一方面，通过返乡数据调度分析、赴务工地实地调研等方式分析原因，及时解决难题。另一方面，推进县级就业服务综合体建设，筛选重点企业打造“岗位供给清单”，不断拓宽脱贫人口就业渠道。　　帮扶产业提档升级。在四川通江县春在镇蚕桑现代农业园区，一丝一叶变成致富产业。“目前园区桑蚕养殖基地有8000多亩，全部投产后将直接带动村集体经济增收，为300余户村民提供务工岗位。”通江县农业农村局统筹城乡发展服务中心副主任熊映萍说。　　看全国，在脱贫地区，草食畜牧、水果、蔬菜、粮油、中药材等“十大产业”蓬勃发展，掌握技能的劳动力比例不断提升，内生发展动力不断增强。脱贫地区从解决建档立卡贫困人口“两不愁三保障”转向实现乡村产业兴旺、生态宜居、乡风文明、治理有效、生活富裕。如何长效巩固成果？坚持稳中有进，平稳有序衔接过渡　　现在距离有效衔接过渡期结束不到半年时间，接下来如何干？过渡期结束后，政策将如何向常态化帮扶转型？　　脱贫攻坚形成了庞大的扶贫资产，截至2023年底，全国有3.28万亿元帮扶项目资产登记在册。健全帮扶项目资产长效管理机制，确保长久发挥作用，各地积极探索。四川省通江县陈河镇通江银耳（食用菌）现代农业园区。杜文龙摄（人民视觉）　　秋风送来稻香，南江县“翡翠米”基地，稻田翻涌金浪。长赤镇建华村60多岁的脱贫户唐友生说，“我种的是‘订单稻’，企业统一提供稻种、技术，符合标准的，再统一收购。”　　在南江县，“翡翠米”带动了5000多户脱贫户增收。作为县里的扶贫资产运营主体，长赤翡翠米业有限公司探索了“公司+基地+合作社+脱贫户”模式。　　“公司与2.4万余农户签订长期协议，以‘入股分红+种植收益’的方式，建立利益联结机制。”长赤翡翠米业有限公司负责人王虎说，从2018年至今，参与资金入股的153户脱贫户累计分红金额74.9万元。　　“扶贫资产不是‘一次性投入’，要靠制度让它活起来、转起来。”南江县副县长向斌说，县里探索帮扶（扶贫）项目资产后续管理机制，摸清扶贫项目资产底数，运用数字技术，将翡翠米业的资产变动、收益分配、农户增收等数据接入“农村三资管理平台”，县乡两级可实时监测。“去年，平台监测到企业利润下滑，发现是原材料涨价。农业农村部门协调沟通、提供技术指导，引导企业发展‘稻鱼共生’，提高了亩产效益。”　　在围场县，当地按照巩固一批、升级一批、盘活一批、调整一批等方式，对全县2013年至2024年形成的170项、11亿多元资产进行分类，进一步明确帮扶产业项目的负责主体、监督部门，确保帮扶项目运转高效、保值增值。　　过渡期以来，农业农村部会同相关部门组织摸底排查，推进确权登记，建立管理机制，分类开展管护，项目资产管理逐步从“摸底确权”向“管好用好”转变，对巩固拓展脱贫攻坚成果发挥了积极作用。接下来将强化帮扶资金、项目、资产一体化管理，健全资产形成、确权移交、管护运营、收益分配等全程监管制度。　　调研中发现，相关地区坚持稳中有进的工作思路，一方面，不松劲、不歇脚，千方百计用好政策，推动帮扶产业高质量发展，稳定脱贫劳动力务工就业规模。另一方面，期盼对欠发达地区继续给予倾斜支持，确保平稳有序衔接过渡到常态化帮扶。　　“围场县2021年至2025年利用中央财政衔接资金14.48亿元，发展产业项目133个，为脱贫群众增收致富发挥了关键作用。”李龙说，但县里受限于区位条件、产业基础，产业发展水平仍然有待提升，建议建立欠发达地区常态化帮扶机制，发展壮大特色产业，增强内生发展动力。　　农业农村部将持续推动各地落实责任、守牢底线，防止思想松懈、工作松劲。促进帮扶产业延链补链强链，提升综合效益和竞争力；落实好一揽子创业就业帮扶政策，深化东西部劳务协作，促进就业帮扶车间提档升级；指导地方用好重点帮扶县涉农资金统筹整合试点政策；强化易地搬迁后续扶持，牢牢守住不发生规模性返贫致贫底线，让脱贫地区和脱贫群众在乡村全面振兴道路上不掉队、赶上来。原文刊发于《人民日报》2025年8月29日第18版作者：王浩、张腾扬、常钦、顾仲阳、郁静娴本期责编：冯华、罗程",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/r34ZUIMvjU2hOfUHTolYhMyDfxAd5llFl6mibxK2zMJ9oqVkdQKdqicwBZvoKXfhicMyrDDO1Gv9auprQQmWo24cw/0?wx_fmt=jpeg",
      "publish_time": 1756623012,
      "publish_time_str": "2025-08-31 14:50:12",
      "update_time": 1756698527,
      "update_time_str": "2025-09-01 11:48:47",
      "wx_name": "人民日报经济社会",
      "wx_id": "gh_70d9a4d6e295",
      "ghid": "gh_70d9a4d6e295",
      "read": 83830,
      "praise": 76,
      "looking": 10,
      "ip_wording": "中国北京",
      "classify": "时事",
      "is_original": 0
    },
    {
      "title": "人民日报刊文：个别领导干部遇到问题就把决策责任推给上级，出了事情就把责任推给下级",
      "url": "https://mp.weixin.qq.com/s?__biz=MzA5NTY5MzUxMQ==&mid=2651192202&idx=1&sn=b47a44456bc1384ebb24f1547643fde3#rd",
      "short_link": "https://mp.weixin.qq.com/s/PKlOtMimWBqM-HId6VqL_Q",
      "content": "编辑｜余晖9月1日，《人民日报》理论版刊发文章《以“头雁效应”激发“群雁活力”》。全文如下：干部干部，干字当头；领导领导，领字为先。习近平总书记指出：“领导干部在各个方面坚持以身作则、以上率下是一种有效的领导方法和工作方法”“在上面要求人、在后面推动人，都不如在前面带动人管用”。领导干部是党和国家事业发展的“关键少数”，是党性党风的践行者、示范者、引领者，必须牢记“一个行动胜过一打纲领”，多些“跟我上”，少提“给我上”，变指派命令为行动引领，带领大家心往一处想、劲往一处使、拧成一股绳，推动政策落地、工作落实，真正以“头雁效应”激发“群雁活力”。示范是最好的领导，行动是无声的号令。回顾百余年党史，我们党之所以能够闯过浴血奋战的枪林弹雨、走过艰苦创业的筚路蓝缕、跨过改革开放的千难万险，创造出引领民族实现自立自强、国家实现发展进步、党自身永葆青春活力的历史伟业，靠的正是无数党员领导干部身先士卒、率先垂范、埋头苦干。他们以坚定的信念和无畏的勇气，赢得了群众支持，凝聚起坚不可摧的党心民心。比如，杨善洲同志的一生，就是率先垂范的生动写照。他在担任云南保山地委书记期间，走遍村庄、踏遍山梁，实打实同群众一起劳动，当地群众亲切地称他为“草帽书记”。从地委书记岗位上退下来后，杨善洲放弃进省城安享晚年的机会，长年累月扎根云南施甸县大亮山，带领群众植树造林兴办林场。如今，在大亮山深处，杨善洲带领大家种下的树苗，已经成长为数万亩茫茫林海。“杨善洲，杨善洲，老牛拉车不回头，当官一场手空空，退休又钻山沟沟”，时至今日，这首怀念他的歌谣还在当地流传。新时代以来，从脱贫攻坚战场上同困难群众并肩奋斗、共赴小康，到乡村全面振兴道路上引领乡村发展、描绘美丽画卷；从新冠疫情时逆行而上、守护生命，到重大自然灾害中挺身而出、抢险救灾……无数党员领导干部干在一线、担当作为，用带头抓落实诠释忠诚，以躬身促发展体现担当，充分调动起各方面积极性，确保党中央各项决策部署落地生根、开花结果。党章明确规定，党的干部必须“讲党性、重品行、作表率”。领导干部作为“头雁”，其先锋模范作用和带头示范作用绝不是喊出来的，而是干出来的。这里的干，是撸起袖子、甩开膀子，实实在在地干，而不是装装样子，摆摆架子，虚头巴脑地“演”。然而，现实中也有个别领导干部干工作时拈轻怕重，面对困难不愿带头解决、面对风险不敢带头向前，遇到问题就把决策责任推给上级，嘴边常挂着“领导定了我才办”；出了事情就把责任推给下级，脱口而出“你们看着办”。按照这种想法做法干工作，不仅什么事都干不成，最终还会损害领导干部在人民群众心中的形象。领导干部如果只想揽权不想担责，只想当官不愿干事，遇事就当“甩手掌柜”，有事就搞“击鼓传花”，那么肯定难以得到人民群众的拥护和支持。只有把“带头干”作为落实责任之举，把“干实事”作为安身立命之本，谨记领导需有力、组织要有方，无功便是过、平庸就是错，做到任务面前不摆手、困难面前不缩手、全力以赴不甩手、事不干成不撒手，才能形成一级带一级的优良干事创业氛围。同时也应看到，“领头雁”并不是“全能雁”，“带头”不同于“包揽”。领导干部带头履职尽责，关键在于找准自身定位、明确职责边界，充分发挥引领、统筹与协调作用。既要树牢担当之志、改进领导之法、树好标杆榜样，激发人民群众的干劲与热情，又要合理授权，让合适的人在合适的岗位上成长成才，推动形成众人拾柴火焰高、齐心协力加油干的局面。这样，才能在身到心至的同时，避免陷入事务主义，切实把责任扛起来、把力量聚起来。",
      "avatar": "https://mmbiz.qpic.cn/sz_mmbiz_jpg/LiazySGUYUUheDJDDzwskbpoaHy63SuYSfD3C58PHNcvNsLRLfjNQyZNYQ77H6pQnzia8gQmfs4J34X1N0IzdiczQ/0?wx_fmt=jpeg",
      "publish_time": 1756703811,
      "publish_time_str": "2025-09-01 13:16:51",
      "update_time": 1756712709,
      "update_time_str": "2025-09-01 15:45:09",
      "wx_name": "政知见",
      "wx_id": "gh_dcc41ab0f688",
      "ghid": "gh_dcc41ab0f688",
      "read": 60464,
      "praise": 801,
      "looking": 344,
      "ip_wording": "中国北京",
      "classify": "时事",
      "is_original": 0
    },
    {
      "title": "“巴铁”总理，在《人民日报》撰文",
      "url": "https://mp.weixin.qq.com/s?__biz=MzA5MDA0NDA4NA==&mid=2651430446&idx=1&sn=8ca082a4008d35cfe96886ea99e9f841#rd",
      "short_link": "https://mp.weixin.qq.com/s/7fQZnpF2R8x9GooYAb16vw",
      "content": "9月4日，《人民日报》刊发巴基斯坦伊斯兰共和国总理穆罕默德·夏巴兹·谢里夫的文章《风雨同舟 命运与共》，全文如下——1951年5月21日，巴基斯坦和中国正式建立外交关系。近75年来，巴中两国风雨同舟，命运与共，培育出独一无二的“铁杆友谊”，成为国际政治互信与持久合作的典范。我们的关系以信任为基石，以尊重为圭臬，更因“共享的未来需共同缔造”的信念而历久弥新。在很多国家之间的关系还停留在利益交换时，巴中关系实现了发展路径的根本转变。我们两国的友谊源于信念，超越利益考量。真朋友不仅雪中送炭，更会为彼此的明天投资。早期的巴中伙伴关系侧重于政治互信与安全协作，这一战略信任基础不仅得以巩固，而且持续拓展深化。如今，双方合作领域早已超越政治和防务范畴，覆盖经济、科技、人文交流等各个方面。巴方全力支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议和全球治理倡议。在习近平主席高瞻远瞩的引领下，巴中关系正迎来前所未有的繁荣期。中巴经济走廊成为共建“一带一路”倡议的旗舰项目。第一个十年间，走廊项目为数百万家庭输送电力，在天堑之地筑起高速公路、建设港口基础设施，打通了巴基斯坦同周边地区及全球市场的通道。中巴经济走廊的潜力还在于以工业化、社会经济发展和高质量可持续发展为重点的第二阶段建设，这与中国高质量共建“一带一路”愿景及巴基斯坦基于出口、数字、环境、能源和公平赋权的“5Es”发展框架高度契合。近期发射的巴基斯坦多功能通信卫星项目、千名巴农业专家在华培训项目，皆是命运共同体精神的生动注脚。不久后，巴宇航员将赴中国空间站，这昭示着我们的友谊正迈向星辰大海！2024年6月以来，巴中双方开展多次高层互访，推动了增长、民生、创新、绿色、开放“五大走廊”建设。除了政府间合作，两国企业界合作也非常密切。2024年6月访华期间，在深圳举办的巴基斯坦—中国商务会议开启了两国经贸交往崭新篇章：单日促成超千场企业对接，签署30余份备忘录。此后又在纺织、皮革、渔业、果蔬、医疗器械、塑料等领域举办6场行业路演，达成多项协议。今年我们的目标是达成更多合作。这次举办的第二届巴基斯坦—中国商务会议，预计在九大重点领域促成2000场企业对接。为了吸引中国企业、推动巴中经贸合作，巴方实施一系列便利化措施：简化中国公民商务、工作、投资签证流程，缩短审批时间；在伊斯兰堡、卡拉奇、拉合尔、费萨拉巴德四大机场设立中国客商专用通道及休息室；近期揭幕的伊斯兰堡商务便利中心为投资者提供一站式服务；同时加快利润汇出审批，保障电力企业款项支付，切实履行财务承诺。国之交在于民相亲，民相亲在于心相通。巴中两国人民视彼此为“铁哥们”而非陌生人——中文“巴铁”之称，独属巴基斯坦，这是至高赞誉。日益增多的留华学生、在华巡展的犍陀罗艺术展、密切的文化外交，正不断拉近两国民心距离。两国企业家、艺术家、网红博主之间开展的新合作证明，新的年轻一代不仅传承友谊，更赋予巴中友谊新的内涵。明年我们将迎来两国建交75周年，我们的伙伴关系不沉湎于怀旧，而是奋进于未来。中国正通过绿色发展、人工智能和数字金融快速迈向未来，巴基斯坦则凭借年轻化劳动力推进改革与稳定，自我定位为地区互联互通与各种机遇的枢纽。这些轨迹的交汇不仅自然，更属必然。当前要务是将长期以来的合作更加机制化：建设跨越政治层面的合作机制，开拓新合作领域，确保坚如磐石的巴中全天候友谊转化为繁荣共享和利益与共。从喜马拉雅山脉到阿拉伯海，如今更至浩瀚太空，我们的友谊始终是信任与变革的史诗。未来充满希望与机遇，我们当继续携手努力，共创辉煌。",
      "avatar": "https://mmbiz.qpic.cn/sz_mmbiz_jpg/VibQR9B4PHqOojkVhXQnHWUAKAgpdz8Lexf7KCvcHdMibicnVMu5OV2iaoF6ELibeic2bqPLpdf8Kae9f8jicYtGajyBQ/0?wx_fmt=jpeg",
      "publish_time": 1756950738,
      "publish_time_str": "2025-09-04 09:52:18",
      "update_time": 1756958047,
      "update_time_str": "2025-09-04 11:54:07",
      "wx_name": "长安街知事",
      "wx_id": "gh_4226ad5d721f",
      "ghid": "gh_4226ad5d721f",
      "read": 41619,
      "praise": 425,
      "looking": 103,
      "ip_wording": "中国北京",
      "classify": "国际",
      "is_original": 0
    },
    {
      "title": "人民日报视频号儿童草书将进酒，请不要让江湖体污染孩子",
      "url": "https://mp.weixin.qq.com/s?__biz=MzA5ODc0NTc1Mw==&mid=2652060374&idx=1&sn=88406dbdcd7499cfedebbe942a994809#rd",
      "short_link": "https://mp.weixin.qq.com/s/ciVUPQxdK0aOR9zPA40frw",
      "content": "1人民日报视频号发了一条视频，13岁小孩哥铺开藏青宣纸，笔蘸金粉书写《将进酒》。只见孩子自信满满，写得非常高兴。表扬的话到此为止。艺术是愉悦身心的，孩子玩得高兴，挺好。但这实在算不上书法，人民日报视频号说“笔走龙蛇，潇洒大气”，更是离谱了，我只能猜想，视频号缺一个艺术小编。总之我赞成孩子在快乐中成长，不赞成孩子这样写下去。有朋友可能会说，打篮球的孩子潇洒扣篮，谁都知道他们是业余的，当然比不上国手，为啥他们能获得满堂彩，写书法的孩子不能给予鼓励？那么我和你的观点完全一致：这孩子离书法的距离，比打野球的孩子离篮球的距离远得多。孩子没有入门，不能再这样写，否则他只能离书法越来越远。到底什么字是好的，什么字是不好的，这个问题写一万字也未必能让人明白。那看两张字。下面两张刻帖，第一张是苏东坡写的。下面这张是冒充苏东坡的《赤壁怀古》，不但没有苏字特征，而且用笔油滑，手下怯懦，笔画粗俗，格调低下，典型的明清三流写手所为。当然，比如今的江湖体好太多了，不是一个档次的。上面这两张字，应该学哪个，不言自明吧？书法无非三大要素，用笔、结构、章法。所谓用笔，首先要把笔锋那一撮毛玩转，体现出生命力的饱满，最主要的技巧是笔锋要正，所谓“中锋用笔”。想杜甫为什么要说“清辉玉臂寒”呢？贾宝玉看到薛宝钗珠圆玉润的胳膊，恨不得长在林妹妹身上，这胳膊大概得像莲藕一般丰盈，才会好看，柴火棒一样不可能有美感。2有人会说，你以为不美，我觉得很美，你管得着吗？美来自大自然，孩子自学的，人家自己悟出来的，你凭什么否定人家？狄德罗和歌德恰好有关于学习艺术的论述，可以回答上面的问题。狄德罗在一篇文章中说，那些进入艺术学院的学生，一去两年，整天对着无聊的模特画呀画，照着名画临摹，你们放弃这种无益的画风吧！你们应该去乡村的小酒屋，到街上、花园、集市、房屋去观察，你们将对生活获得正确的理解，那时候你们就知道坐在教授的课堂里、对着模特摆出来的造型，是多么可怜。歌德评论狄德罗这篇文章说：如果没有这些预备训练，经验再多也没有用。如果把一个没有接受入门教育的学生推向大自然，那就使他既偏离了艺术，又偏离了自然。大自然鱼跃鸢飞，蕴藏着无限的美。但是没有经过训练的人，很难在画纸上、在文字上表达出来这种美。3狄德罗和歌德说的问题，同时存在于今天的中国书法。书法普遍进入大学课堂，成了一门“专业”。这造成的问题就是狄德罗说的，扼杀学生的天性，束缚创造力。人们写二王书风，苏东坡书风，何绍基书风，北碑书风，简直比二王还像二王，比苏东坡还像苏东坡，远超古代那些赝品，但是万人一面，没有个性，没有创造。全国怎么也有上百万搞书法的，最终学的竟然只是古代的几十个人的碑帖。说实话书法国展越来越没有意义。专业人士还有一个问题，就是以前所未有的勇气去创造，书法成了抽象线条，字不成字，抽象画一般，这又偏离了中国独特的文字美，也偏离了中国美学的定则。这也是如今大家对书法不满意的原因之一。当然我不否认艺术的尝试，我说的是客观存在。另一方面，就是“江湖体”盛行，拿笔三天，就敢妄称书法，也敢号称大师，号称神童，自封书圣，自封才女，各种书法神棍，各种妖魔鬼怪粉墨登场。书法、国学、中医，三大骗子集散地。因为什么是好，什么是不好，这三个领域很难说清楚，于是骗子就有了机会。国画就不行。记得一个相声说，一个人号称画家，朋友拿个扇面请他画个美女，三天后画家说美女没画好，改张飞了，过了三天又说张飞没画好，改画大树吧，过了三天又说大树也没画好，干脆给你涂个黑面得了！这孩子一定是真喜欢书法的，否则《将进酒》背下来都费劲，更不要说一气呵成写下来，惟其如此，我才建议让孩子从头学，从临帖开始，否则白瞎了。从传播的角度，这样的视频没有积极意义，只有相反作用，江湖体决不应该走进孩子中间，那会误导大家。视频轻松一刻：往期回顾：莫言陈佩斯《集结号》成了同伙，下一个该批判托尔斯泰了鲁迅手稿故事12：沈从文冒充丁玲的名字写信给我鲁迅手稿故事11：许广平问路，鲁迅回答社会是个染缸，要多留几个战士鲁迅手稿故事10：许广平苦闷，鲁迅回答，没法子！",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/iaGXOiauLia19y6n2WvtKnaXabibFuZCCtfPLqJkicM8F9EIG9jnhiaUVwkxOgHYzhrbcUCWxm63PadYRNT4sng2hEQA/0?wx_fmt=jpeg",
      "publish_time": 1756469990,
      "publish_time_str": "2025-08-29 20:19:50",
      "update_time": 1756522451,
      "update_time_str": "2025-08-30 10:54:11",
      "wx_name": "书写者",
      "wx_id": "gh_e7e444fbeaed",
      "ghid": "gh_e7e444fbeaed",
      "read": 41188,
      "praise": 320,
      "looking": 84,
      "ip_wording": "中国北京",
      "classify": "娱乐",
      "is_original": 1
    },
    {
      "title": "《人民日报》推荐：一个人靠不靠谱，就看这9个细节（建议永久收藏）",
      "url": "https://mp.weixin.qq.com/s?__biz=MjM5Nzg0MTQ3OQ==&mid=2661675603&idx=1&sn=9db5b82de97f6cd81b8a6bdab4375dfb#rd",
      "short_link": "https://mp.weixin.qq.com/s/ldE-dE16jK-a1264mXWteA",
      "content": "文 | 有书南风&玩子 · 主播 | 闻悦有句话说：“这个世界，从来不缺聪明的人，缺的是靠谱的人。”人这一生，我们会遇到许多人。有人擦肩而过，有人精神契合。归根结底，其实就是靠谱二字。一个靠谱的人，能够将心比心。遇事从不逃避，事事有回应，凡事让人放心。靠谱，是对他人最高级的评价，也是比聪明更重要的品质。以下这9条标准，帮你看清身边人，筛选出生命中最靠谱的朋友。言语知分寸古人云：“良言一句三冬暖，恶语伤人六月寒。”说话，最能体现一个人的能力。会说话的人，懂得什么场合说什么话，知道什么该说，什么不该说。这样的人，从不用言语伤人，也不会因说话而与他人产生隔阂。仅在言语之间，就让他人安心。说话是本能，会说是本事。说话，从不只是表达，更是沟通，是待人处事的态度。俗话说，一个人说话的分寸，就是他做人的尺度。说话之前换位思考，考虑对方感受，顾忌别人面子。真正靠谱的人，都懂得“凡事三思而后行”。多思量，知分寸，才能在与人相处中游刃有余，左右逢源。行为敢担当毛姆曾说：“想要一个人显示他的本质，最有效的方式，就是让他承担责任。”人生在世，没有谁能够一帆风顺，我们总会面临各种各样的困境。靠谱的人，总能在事情发生的当下，第一时间寻找解决问题的方法，而不只是一味地抱怨、推诿。所以，想要看清一个人，就看他遇事时的处理方式。一个敢于承担责任的人，远比逃避更让人信赖。毕竟，生活在这世界，每个人都要承担属于自己的责任。“事不避难，义不逃责。”敢于担当，才能让人感到踏实可靠，才越容易收获真心，获得成功。正如一句话所说：“人字两笔，一笔责任，一笔担当。”能在关键时刻承担起责任的人，才是真正的靠谱之人。行为守底线“无规矩，不成方圆。”行走于世，最重要的是要讲原则，守底线。坚持原则，才能找到自己的位置，保住自我尊严；守住底线，才能不因一时欲望丢失自我，才是一个人安身立命的根本。底线，从来是人品的表现。只有行为举止对得起自己，才能无愧于情，无畏于心。歌德曾说：“无论你出身高贵或低贱，都无关宏旨，但必须要有做人之道。”所谓做人之道，指的就是为人操守，说的就是行为底线。学会取舍，懂得权衡利弊。守好初心，不丢底线，才能活出成功的自我，与成功的人生。交往懂谦逊知乎上有个话题：“有哪些你长大后才懂得人际交往潜规则？”有个高赞回答说：“人长大后才明白，越是厉害的人，越低调谦逊。”人外有人，天外有天。很多时候，自以为了不起的成就，在他人眼中其实根本不值一提。不因所拥有的地位沾沾自喜，不因当下成绩固步自封。真正靠谱的人，从来都是不显山不露水之人。因为他们知道，天狂必有雨，人狂必有祸。太过狂妄自大，只会让自己在不经意中得罪于人。只有身怀平常之心，保持平常心态，才能避免灾祸，明哲保身；只有低调谦卑，不断学习与扩展自我边界，认识更厉害的人，去往更广阔的世界。做事重细节小事成就大事，细节成就完美。一个人真正的靠谱，除了对事情的态度，更重要的在于管理自己。著名小说家狄更斯曾被问过一个问题：“如何才能成为像您这样的天才？”他的回答，出乎所有人的意料：“天才，就是注重细节的人。”的确，细节决定成败。很多成功其实就是由一件件小事积累而成，一个不经意的小细节，也很可能改变人一生的命运。老子曾说，天下大事，必作于细。那些生活中的琐碎，工作中的反复，别怕麻烦，别觉得枯燥。不马虎，不敷衍，尽心尽力做好每一件事，才能让结果产生质的飞跃。正如周国平所说：“做成大事的人，往往做小事也认真；而做小事不认真的人，往往也做不成大事。”说的正是如此。执行有能力有人说：“世上不乏才华超卓、智能出众之人。起初被大家一致看好，后来的结局却不太美妙，有些人的遭遇还很悲惨。究其实质，无非是：办事让人不放心。”我们都曾遇到过这样的人：说起漂亮话一套接一套，可一旦落实到行动，光说不做假把式，极不靠谱。而另一类人，不善言辞，平凡无奇，却能踏实做人、扎实办事，让人格外放心。正如一位作家所言：“这个世界上的大部分传奇，不过是普普通通的人们，将心意化作了行动而已。”张嘴说话容易，俯身做事却难。再聪明的人，若只会夸夸其谈，充其量是个语言上的巨人，行动上的矮子。懂得把“以后再说”换成“现在就做”，用超强执行力打开局面的人，才是真正让人放心的靠谱之人。情绪能稳定《危险人格识别》一书，曾将“情绪不稳定”视为危险人格。他们性情多变，极端跳跃。这样的人，即便能力再强，也会因不可控制的情绪，而让身边人受到伤害。“情绪是一把枪，当我们扣动情绪的扳机，枪口其实是对准了自己。”生活不易，谁都有被负面情绪裹挟的时候。宣泄脾气是本能，控制脾气才是本事。遇事不躁，避免情绪发酵，以理性驾驭感性。真正靠谱的人，不是没情绪，而是学会自我管理，成为情绪的主人。收获宁静安和，也在繁杂中洞察本质，修炼出更好的自己。行动能守时时间管理大师西路鲁姆·W·史密斯说：“时间的本质是事件。控制时间，意味着控制生活中的事件。”一个人对待时间的态度里，藏着做人做事的原则，更决定了未来抵达的高度。企业家刘润从小学到高中，不管风吹雨打、头疼脑热，没有迟到过一次。后来他参加工作，最忙时，需要13天奔波10个城市做10场演讲。但整整15年，每年180多天的出差生涯里，他依旧从未迟到。最终，刘润靠着过硬的人品，赢得业内口碑，开启成功之门。遵守时间，说起来简单，落下去复杂，听起来像感觉，做起来是原则。守时的背后，是对个人信用的重视，对他人生命的尊重，是契约精神的体现。一个能对时间一丝不苟的人，也必定是守信重诺的人。这样的人，品性极佳，值得信赖，踏实靠谱，往往能成事。人生有目标卡内基做过一项调研发现：只有3%的人有确定目标，而另外97%的人，要么目标不清晰，要么根本没有目标。10年后，他再次调查。那些3%有目标的人，早已实现人生蓝图，收获成功。而97%的人，除了年龄虚长，依旧生活上没起色，工作上继续混日子。由此可见，这世上从来不缺完美的计划，缺的是清晰明确的行动目标。扎克伯格在给哈佛大学毕业生的寄语里讲到：“一个人真正的目标感在于，意识上知道自己真正想要的是什么，并在行动上心无旁骛、朝它靠拢。”目标感强的人，行事靠谱。但凡交给他的工作，事事有回应，件件有着落，让人安心。即使遇到困难，他也不会半途而废，而是挑战到底，排除万难去达成。目标感强的人，更容易成功。他们会为实现目标，开启说干就干的行动力，拼尽全力从庸常走向卓越。▽“靠谱，是比聪明更重要的品质。”仔细想想，确实如此。这世间，哪有那么多天赋异禀的聪明人。更多的是，平凡普通的大多数，勤恳做事，诚信做人，一步一个脚印走出自己的天地。靠谱的人，无事可安心，遇事可放心。也许和聪明的人在一起，能让自己走得更快；但和靠谱的人相处，却能让自己少走崎岖路的同时，得到快速成长。往后余生，愿所有人都能做一个靠谱的人，也和靠谱的人相交。让他人信赖，做事有始终，经得起世事考验。点个，与大家共勉。喜欢唐诗的朋友，推荐这一门👇《唐诗文化50讲》专业国学老师、文史学者精讲开启一场绝美的唐诗之旅唤醒美学、唤醒内心、唤醒山河提升文化素养，修炼内心原价199元，现仅需99元立即收听50节精讲唐诗的好课点击下方图片，立即购买👇👇👇 / 重要提示 / 微信公众号最新改版，没有星标的账号，很容易让大家错过推送。喜欢有书君的文章，一定记得给我一个星标★【有书】",
      "avatar": "https://mmbiz.qpic.cn/sz_mmbiz_jpg/GtWwdCwkv7F5tyVZiakmdMDwAZC7OjknElcX6vyJ3zHf1BVZVHK90ibKVIHjZkOe48f5kOeZWDwfTFKfBiaYCDz0Q/0?wx_fmt=jpeg",
      "publish_time": 1756593000,
      "publish_time_str": "2025-08-31 06:30:00",
      "update_time": 1756617788,
      "update_time_str": "2025-08-31 13:23:08",
      "wx_name": "有书",
      "wx_id": "gh_d9de5a6b1aa5",
      "ghid": "gh_d9de5a6b1aa5",
      "read": 38115,
      "praise": 637,
      "looking": 452,
      "ip_wording": "中国天津",
      "classify": "社会",
      "is_original": 0
    },
    {
      "title": "杨洋在人民日报撰文",
      "url": "https://mp.weixin.qq.com/s?__biz=MjM5NTE1OTQyMQ==&mid=2651505393&idx=1&sn=06f882f76adb97b3bd09108408547f53#rd",
      "short_link": "https://mp.weixin.qq.com/s/8aac6ykmwv4qeZdEqzLTtA",
      "content": "8月30日，演员杨洋、王雷等在人民日报撰文。其中，北京人民艺术剧院演员王雷经采访整理撰文《让英雄与观众时空对话》，一级编剧高满堂撰文《“只要打不死，那就打不散”》，青年演员杨洋撰文《想起他们，我就心发烫》。（详情：演员杨洋、王雷等《人民日报》撰文）杨洋在文中回顾了自己看《铁道游击队》《亮剑》《闯关东》《悬崖》等战争题材影视剧的心路历程。他说，多年过去，再想起这些画面，心仍会发烫。杨洋《想起他们，我就心发烫》全文——男孩子总爱看战争片，模仿英雄。记得我小时候最爱看《铁道游击队》，那个时候只觉得游击队员为了保护乡亲敢跟日寇拼命，很酷也很厉害。我在心里暗暗想：将来也要做英雄。考入军艺以后，有一天偶然在电视上看到《亮剑》，看着看着我就入了迷。李云龙面对日寇精锐的重重包围，迅速判明战场形势，果断下达正面突围的命令。他站在战壕里攥着枪，没有半分畏缩，脸虽被硝烟熏得黝黑，可眼神却十分明亮。那一刻我忽然觉得，课本里描绘的革命先烈形象，一下子立在了眼前。剧中还有许多令人过目难忘的面孔。那个堪称“神炮手”的憨厚士兵王承柱只剩下两发炮弹，却敢冒着枪林弹雨去打敌军指挥部，当不幸被日寇的冷枪击中时，还紧紧抱着迫击炮。小战士虎子抱着手榴弹突围，左腿被子弹打伤，他就咬着牙拖着受伤的腿往敌人的阵地里爬，扯掉引线扑向射击孔，用血肉之躯与敌人同归于尽。还有独立团的骑兵连，他们是最锋利的一把“利剑”，为了掩护大部队撤离，被围堵在山坳里，子弹打光了，就把枪砸了拔刀冲锋——就是死，也要死在冲锋的路上……正是这前仆后继的“冲锋”，才有我们如今幸福安稳的生活。后来我又看了《闯关东》，发现英雄不仅在战场上，也在生活中。一大家人背井离乡往东北去，遇着天灾战乱，饿过、冻过、被欺负过，却没一个人说“算了”。朱家父子守田时的拼，兄弟几个护家人时的硬，国难当头放下锄头扛起枪那股不肯认输的劲儿真提气。还记得文他娘离开家时说：“人不在家，门是锁不住的，将来要是有过路的人过来歇歇脚，避避风雨，咱这屋子里也断不了人气儿。”自家日子过得再紧巴，也不肯把别人的难处堵在门外，想着给路人留个安身地。卫国是忠，护家是勇，帮人是善，这些都刻在中国人的骨子里。后来出现一系列谍战剧，我最爱看《悬崖》。剧里的人潜伏在看不见硝烟的战场，周乙和顾秋妍行走在刀尖上，走路得盯着影子，行动要藏着踪迹，在哈尔滨最深的夜、最冷的风里，他们眼里的光也没暗过。信仰被压在心底最深处，外表看着不动声色，内里却热血滚烫，这才是真正的“孤勇者”，一直在默默地守护着家国，守护着人民。多年过去，再想起这些画面，心仍会发烫，“做他们那样的人”的种子早就在心里发了芽。即便离开部队，身上那股劲也没散。后来我有幸参演《建党伟业》和《特战荣耀》，英雄精神每每激励着我。我常想，我们愿意看抗战剧，也是借那些画面和故事，把心里那股子劲提起来，为了装在心里要护的人、要守的事。和平年代里，我们不必再像当年先烈那样赴汤蹈火，可照样能像他们那样往前冲。烽烟会散，故事会老，可英雄精神一直都在，照耀着我们，也指引着我们继续向前进。更多消息来源：人民日报、长安街知事监制：刘昊编辑：车社推荐阅读北京涉军区域多次出现无人机，疑似违规拍摄阅兵训练！2人被查河北一越野车坠崖，1人遇难2人获救互派外交官，加拿大与印度关系缓和联合国秘书长古特雷斯抵京近期热门视频更多精彩视频，尽在北京日报视频号，欢迎关注~",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/Ow1RI6Hpia3oehAlzv1nrFUicibZntMcoZEZcxYdicfz7p5DgK7Y38qZpZibc5se4BLfcx1DotCrnoHicu5fL01b1WTQ/0?wx_fmt=jpeg",
      "publish_time": 1756534436,
      "publish_time_str": "2025-08-30 14:13:56",
      "update_time": 1756543389,
      "update_time_str": "2025-08-30 16:43:09",
      "wx_name": "北京日报",
      "wx_id": "gh_2da677396fe0",
      "ghid": "gh_2da677396fe0",
      "read": 37131,
      "praise": 234,
      "looking": 80,
      "ip_wording": "中国北京",
      "classify": "军事",
      "is_original": 0
    },
    {
      "title": "【人民日报】今天，致敬伟大胜利！",
      "url": "https://mp.weixin.qq.com/s?__biz=MzI3MjA2NTE5Mg==&mid=2652887057&idx=1&sn=d39cb40d1272507b75d330b2d3a569ed#rd",
      "short_link": "https://mp.weixin.qq.com/s/gfrw0RfcPg4xT0iZfp5Eqw",
      "content": "正义必胜！和平必胜！人民必胜！来源：人民日报客户端铭记，致敬↓↓↓",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/LhVzPxlEjWiaJ9h0EMKn7RZybebltKjfpyWxDf3jia6ofbSricOnMk9njKCzqTaONOaeeia8v1o19F3sBbkqZFX8Jg/0?wx_fmt=jpeg",
      "publish_time": 1756865277,
      "publish_time_str": "2025-09-03 10:07:57",
      "update_time": 1756901359,
      "update_time_str": "2025-09-03 20:09:19",
      "wx_name": "社会保障卡",
      "wx_id": "gh_eedb719822e8",
      "ghid": "gh_eedb719822e8",
      "read": 34533,
      "praise": 614,
      "looking": 114,
      "ip_wording": "中国北京",
      "classify": "时事",
      "is_original": 0
    },
    {
      "title": "杨洋在人民日报撰文",
      "url": "https://mp.weixin.qq.com/s?__biz=MzA5MDA0NDA4NA==&mid=2651428160&idx=1&sn=34bf32821ed9cbb2313df8114e79601a#rd",
      "short_link": "https://mp.weixin.qq.com/s/LUPy29y49SMcbCm3Anhv6Q",
      "content": "8月30日，演员杨洋等在人民日报撰文。其中，北京人民艺术剧院演员王雷经采访整理撰文《让英雄与观众时空对话》，一级编剧高满堂撰文《“只要打不死，那就打不散”》，青年演员杨洋撰文《想起他们，我就心发烫》。（阅读全文：演员杨洋、王雷等《人民日报》撰文）杨洋在文中回顾了自己看《铁道游击队》《亮剑》《闯关东》《悬崖》等战争题材影视剧的心路历程。他说，多年过去，再想起这些画面，心仍会发烫，“做他们那样的人”的种子早就在心里发了芽，“即便离开部队，身上那股劲也没散。后来我有幸参演《建党伟业》和《特战荣耀》，英雄精神每每激励着我。”杨洋写道，和平年代里，我们不必再像当年先烈那样赴汤蹈火，可照样能像他们那样往前冲。烽烟会散，故事会老，可英雄精神一直都在，照耀着我们，也指引着我们继续向前进。以下是杨洋《想起他们，我就心发烫》全文——男孩子总爱看战争片，模仿英雄。记得我小时候最爱看《铁道游击队》，那个时候只觉得游击队员为了保护乡亲敢跟日寇拼命，很酷也很厉害。我在心里暗暗想：将来也要做英雄。考入军艺以后，有一天偶然在电视上看到《亮剑》，看着看着我就入了迷。李云龙面对日寇精锐的重重包围，迅速判明战场形势，果断下达正面突围的命令。他站在战壕里攥着枪，没有半分畏缩，脸虽被硝烟熏得黝黑，可眼神却十分明亮。那一刻我忽然觉得，课本里描绘的革命先烈形象，一下子立在了眼前。剧中还有许多令人过目难忘的面孔。那个堪称“神炮手”的憨厚士兵王承柱只剩下两发炮弹，却敢冒着枪林弹雨去打敌军指挥部，当不幸被日寇的冷枪击中时，还紧紧抱着迫击炮。小战士虎子抱着手榴弹突围，左腿被子弹打伤，他就咬着牙拖着受伤的腿往敌人的阵地里爬，扯掉引线扑向射击孔，用血肉之躯与敌人同归于尽。还有独立团的骑兵连，他们是最锋利的一把“利剑”，为了掩护大部队撤离，被围堵在山坳里，子弹打光了，就把枪砸了拔刀冲锋——就是死，也要死在冲锋的路上……正是这前仆后继的“冲锋”，才有我们如今幸福安稳的生活。后来我又看了《闯关东》，发现英雄不仅在战场上，也在生活中。一大家人背井离乡往东北去，遇着天灾战乱，饿过、冻过、被欺负过，却没一个人说“算了”。朱家父子守田时的拼，兄弟几个护家人时的硬，国难当头放下锄头扛起枪那股不肯认输的劲儿真提气。还记得文他娘离开家时说：“人不在家，门是锁不住的，将来要是有过路的人过来歇歇脚，避避风雨，咱这屋子里也断不了人气儿。”自家日子过得再紧巴，也不肯把别人的难处堵在门外，想着给路人留个安身地。卫国是忠，护家是勇，帮人是善，这些都刻在中国人的骨子里。后来出现一系列谍战剧，我最爱看《悬崖》。剧里的人潜伏在看不见硝烟的战场，周乙和顾秋妍行走在刀尖上，走路得盯着影子，行动要藏着踪迹，在哈尔滨最深的夜、最冷的风里，他们眼里的光也没暗过。信仰被压在心底最深处，外表看着不动声色，内里却热血滚烫，这才是真正的“孤勇者”，一直在默默地守护着家国，守护着人民。多年过去，再想起这些画面，心仍会发烫，“做他们那样的人”的种子早就在心里发了芽。即便离开部队，身上那股劲也没散。后来我有幸参演《建党伟业》和《特战荣耀》，英雄精神每每激励着我。我常想，我们愿意看抗战剧，也是借那些画面和故事，把心里那股子劲提起来，为了装在心里要护的人、要守的事。和平年代里，我们不必再像当年先烈那样赴汤蹈火，可照样能像他们那样往前冲。烽烟会散，故事会老，可英雄精神一直都在，照耀着我们，也指引着我们继续向前进。 知事同款 北京长安街文创拼图拼图优选材质工艺精细纸盒包装收纳方便背面印有1-8个分区赠送原版大图长安街文创桌垫仿皮革自带高级感外包装环保纸筒长度107cm 宽度37.5cm 内嵌北京长安街高清影像图长安街知事永恒笔Pro版一头儿是石墨笔一头儿是宝珠笔还有一个知事定制便签本",
      "avatar": "https://mmbiz.qpic.cn/sz_mmbiz_jpg/VibQR9B4PHqPa39ESNY1jfbIwJMQLX8mR25pElf7bo1mZeb7QexSYSnUetXj3YBYSJ9Or9XD11IGYY5OQ5ZNV1Q/0?wx_fmt=jpeg",
      "publish_time": 1756531674,
      "publish_time_str": "2025-08-30 13:27:54",
      "update_time": 1756533905,
      "update_time_str": "2025-08-30 14:05:05",
      "wx_name": "长安街知事",
      "wx_id": "gh_4226ad5d721f",
      "ghid": "gh_4226ad5d721f",
      "read": 29379,
      "praise": 188,
      "looking": 43,
      "ip_wording": "中国北京",
      "classify": "军事",
      "is_original": 0
    },
    {
      "title": "人民日报刊文：个别领导干部遇到问题就把决策责任推给上级，出了事情就把责任推给下级",
      "url": "https://mp.weixin.qq.com/s?__biz=MjM5NzUyNjc0MA==&mid=2650739414&idx=1&sn=bba2cdaf234d7c5d49a592a83d84765a#rd",
      "short_link": "https://mp.weixin.qq.com/s/xa7EY1SxA7RlyATZpB7eSQ",
      "content": "9月1日，《人民日报》理论版刊发文章《以“头雁效应”激发“群雁活力”》。全文如下：干部干部，干字当头；领导领导，领字为先。习近平总书记指出：“领导干部在各个方面坚持以身作则、以上率下是一种有效的领导方法和工作方法”“在上面要求人、在后面推动人，都不如在前面带动人管用”。领导干部是党和国家事业发展的“关键少数”，是党性党风的践行者、示范者、引领者，必须牢记“一个行动胜过一打纲领”，多些“跟我上”，少提“给我上”，变指派命令为行动引领，带领大家心往一处想、劲往一处使、拧成一股绳，推动政策落地、工作落实，真正以“头雁效应”激发“群雁活力”。示范是最好的领导，行动是无声的号令。回顾百余年党史，我们党之所以能够闯过浴血奋战的枪林弹雨、走过艰苦创业的筚路蓝缕、跨过改革开放的千难万险，创造出引领民族实现自立自强、国家实现发展进步、党自身永葆青春活力的历史伟业，靠的正是无数党员领导干部身先士卒、率先垂范、埋头苦干。他们以坚定的信念和无畏的勇气，赢得了群众支持，凝聚起坚不可摧的党心民心。比如，杨善洲同志的一生，就是率先垂范的生动写照。他在担任云南保山地委书记期间，走遍村庄、踏遍山梁，实打实同群众一起劳动，当地群众亲切地称他为“草帽书记”。从地委书记岗位上退下来后，杨善洲放弃进省城安享晚年的机会，长年累月扎根云南施甸县大亮山，带领群众植树造林兴办林场。如今，在大亮山深处，杨善洲带领大家种下的树苗，已经成长为数万亩茫茫林海。“杨善洲，杨善洲，老牛拉车不回头，当官一场手空空，退休又钻山沟沟”，时至今日，这首怀念他的歌谣还在当地流传。新时代以来，从脱贫攻坚战场上同困难群众并肩奋斗、共赴小康，到乡村全面振兴道路上引领乡村发展、描绘美丽画卷；从新冠疫情时逆行而上、守护生命，到重大自然灾害中挺身而出、抢险救灾……无数党员领导干部干在一线、担当作为，用带头抓落实诠释忠诚，以躬身促发展体现担当，充分调动起各方面积极性，确保党中央各项决策部署落地生根、开花结果。党章明确规定，党的干部必须“讲党性、重品行、作表率”。领导干部作为“头雁”，其先锋模范作用和带头示范作用绝不是喊出来的，而是干出来的。这里的干，是撸起袖子、甩开膀子，实实在在地干，而不是装装样子，摆摆架子，虚头巴脑地“演”。然而，现实中也有个别领导干部干工作时拈轻怕重，面对困难不愿带头解决、面对风险不敢带头向前，遇到问题就把决策责任推给上级，嘴边常挂着“领导定了我才办”；出了事情就把责任推给下级，脱口而出“你们看着办”。按照这种想法做法干工作，不仅什么事都干不成，最终还会损害领导干部在人民群众心中的形象。领导干部如果只想揽权不想担责，只想当官不愿干事，遇事就当“甩手掌柜”，有事就搞“击鼓传花”，那么肯定难以得到人民群众的拥护和支持。只有把“带头干”作为落实责任之举，把“干实事”作为安身立命之本，谨记领导需有力、组织要有方，无功便是过、平庸就是错，做到任务面前不摆手、困难面前不缩手、全力以赴不甩手、事不干成不撒手，才能形成一级带一级的优良干事创业氛围。同时也应看到，“领头雁”并不是“全能雁”，“带头”不同于“包揽”。领导干部带头履职尽责，关键在于找准自身定位、明确职责边界，充分发挥引领、统筹与协调作用。既要树牢担当之志、改进领导之法、树好标杆榜样，激发人民群众的干劲与热情，又要合理授权，让合适的人在合适的岗位上成长成才，推动形成众人拾柴火焰高、齐心协力加油干的局面。这样，才能在身到心至的同时，避免陷入事务主义，切实把责任扛起来、把力量聚起来。来源 | 政知见（ID：bqzhengzhiju）人民日报 编辑 | 孟亚旭编选 | 杜小溪监制 | 柳璐0比6，北京国安深夜致歉伊朗总统佩泽希齐扬乘机抵达天津知名台球运动员、裁判同日发声：已报警！",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/ibicM5Axn4GiaiadRSO3FbhQCj7wT6r7qslNIdoGWFhBRz9DXicOfm18yf0FToFBPcibzSH2FLfTeaDy2lp0TypaFlPQ/0?wx_fmt=jpeg",
      "publish_time": 1756705771,
      "publish_time_str": "2025-09-01 13:49:31",
      "update_time": 1756712493,
      "update_time_str": "2025-09-01 15:41:33",
      "wx_name": "北京青年报",
      "wx_id": "gh_fed192debd8f",
      "ghid": "gh_fed192debd8f",
      "read": 25383,
      "praise": 236,
      "looking": 90,
      "ip_wording": "中国北京",
      "classify": "时事",
      "is_original": 0
    },
    {
      "title": "人民日报任仲平文章：正义必胜 和平必胜 人民必胜",
      "url": "https://mp.weixin.qq.com/s?__biz=MzUzNTA4NTYxMA==&mid=2247691550&idx=1&sn=ffca607790c0a8d1d62cead061964d10#rd",
      "short_link": "https://mp.weixin.qq.com/s/zngCmUWIT_pO7su2WNhO9g",
      "content": "人民日报9月2日刊发任仲平文章《正义必胜 和平必胜 人民必胜——写在中国人民抗日战争暨世界反法西斯战争胜利80周年之际》。全文如下：（一）习近平主席指出：“铭记历史不是为了延续仇恨，而是为了更好地开创未来。”2025年9月3日，纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会将在北京天安门广场隆重举行。共同铭记历史，正是要弘扬伟大爱国主义精神、伟大抗战精神，从中汲取开创未来的智慧和力量。历史是国家和人类的传记，更是最好的教科书。1945年9月2日，在中国等9个受降国代表注视下，日本代表在投降书上签字。9月3日，被确定为中国人民抗日战争胜利纪念日，也是世界反法西斯战争胜利纪念日。为了这一刻，中国人民以伤亡超过3500万人的巨大民族牺牲，支撑起了世界反法西斯战争的东方主战场，为世界反法西斯战争胜利作出了重大贡献，捍卫了人类正义与和平的伟大事业，成为世界反法西斯战争的重要组成部分。以生命守护生命，用信念点燃信念。中国人民同世界人民在战火中淬炼出守望相助的深情厚谊，赢得了世界崇尚正义、爱好和平人民的尊敬，重新确立了中国在世界上的大国地位。为了这一刻，中国人民历经14年不屈不挠的斗争，彻底打败了穷凶极恶的日本军国主义侵略者，彻底洗刷了近代以来抗击外来侵略屡战屡败的民族耻辱，捍卫了中华民族5000多年发展的文明成果。一寸山河一寸血，一抔热土一抔魂。全体中华儿女共同谱写了惊天地、泣鬼神的雄壮史诗，实现了中华民族从近代以来陷入深重危机走向伟大复兴的历史转折，开启了古老中国凤凰涅槃、浴火重生的历史新征程。为什么中国能够取得近代以来抗击外敌入侵的第一次完全胜利？为什么“正义必胜！和平必胜！人民必胜！”是历史昭示的伟大真理？从胜利走向新的胜利，历史中有深刻答案。（二）中国当年是一个积贫积弱的国家，何以战胜不可一世的日本军国主义、夺取抗日战争的伟大胜利？无数人这样叩问历史。“中国共产党人勇敢战斗在抗日战争最前线，支撑起中华民族救亡图存的希望，成为全民族抗战的中流砥柱！”习近平总书记的重要论述，是我们把握近代以来中国历史的指针。1840年鸦片战争以后，国家蒙辱、人民蒙难、文明蒙尘，中华民族遭受了前所未有的劫难。从太平天国运动到辛亥革命，多少上下求索，多少壮志未酬！中国产生了共产党，这是开天辟地的大事变，中国革命的面貌从此焕然一新。应运而生的中国共产党，成为挽狂澜于既倒、扶大厦之将倾的关键力量。——中国共产党是中国人民和中华民族的主心骨，成为夺取抗战胜利的民族先锋。九一八事变后的第三天，中共中央发表宣言，号召全中国工农劳苦民众“一致动员武装起来，给日本强盗与一切帝国主义以严重的回答”。九一八事变成为中国人民抗日战争的起点，并揭开了世界反法西斯战争的序幕。长征路上，中国共产党“北上抗日”的坚定战略方针，“抗日则生，不抗日则死”的“八一宣言”，有力鼓舞和推动着抗日救亡运动的发展。七七事变后的第二天，中共中央向全国发出通电，号召“筑成民族统一战线的坚固长城，抵抗日寇的侵掠”。七七事变成为中国全民族抗战的开端，由此开辟了世界反法西斯战争的东方主战场。从雁门关伏击战到黄土岭战斗，从百团大战到车桥战役，在全国抗战时期，共对敌作战12.5万余次，歼灭日伪军171.4万余人，建立19块抗日民主根据地，解放人口约1亿，到战争后期抗击着约60%的侵华日军和95%的伪军……在英勇顽强的斗争中，中国共产党领导的抗日武装发展成为抗战的骨干和主力，开辟的敌后战场上升为抗战的主要战场。“捍卫民族独立最坚定，维护民族利益最坚决，反抗外来侵略最勇敢”，中国共产党成为坚持抗战的中坚力量；“坚定不移推动全民族坚持抗战、团结、进步，反对妥协、分裂、倒退”，中国共产党成为全民族团结抗战的核心。在中国共产党倡导建立的以国共合作为基础的抗日民族统一战线旗帜下，全体中华儿女的爱国热情像火山一样迸发出来，以铮铮铁骨战强敌、以血肉之躯筑长城、以前仆后继赴国难，奏响了一曲气壮山河的抗击日本侵略的英雄凯歌。自从中国共产党成立，“中国人民开始从精神上由被动转为主动”。在抗日战争中就体现在，中国人民为争取民族独立和解放的斗争有了主心骨，民族觉醒和民族精神升华达到了全新的高度，是近代以后“中国人民的一切伟大的斗争没有一次比得上的”。——中国共产党坚持马克思主义中国化，引领着夺取抗战胜利的正确方向。在近代中国的至暗时刻，马克思主义如壮丽的日出。中国共产党把马克思主义基本原理同中国具体实际相结合，以真理之光激活了中华文明的基因，照亮了中国革命的胜利之路。“遥望中原烽火急，狂流一柱在延安。”陕西延安，凤凰山下，一排窑洞，一间小屋，一张桌子，见证着历史。在简陋的窑洞里，毛泽东同志写下著名的《论持久战》，科学地预见到抗日战争将经过战略防御、战略相持、战略反攻三个阶段，明确指出最后胜利属于中国，打破了黎明前的沉沉暗夜。日方史料显示，当年侵华日军分析认为，“领导中国思想战的主体是共产党”“共产党（军）巧妙地争取民众，更对日军不断实施思想瓦解工作，将来实为值得忧虑之事”……从发表《抗日游击战争的战略问题》，到阐明“战争的伟力之最深厚的根源，存在于民众之中”，从制定全面抗战路线，到明确持久战战略总方针，中国共产党以卓越的政治领导力和正确的战略策略，指引了中国抗战的前进方向。“风在吼，马在叫，黄河在咆哮，黄河在咆哮……”《黄河大合唱》的旋律自延安窑洞传出，随后响彻大江南北。从《义勇军进行曲》到《松花江上》《长城谣》……一大批反映党的抗日主张、彰显民族精神、团结鼓舞人心的歌曲、电影、戏剧产生，在动员群众、打击敌人中发挥了强大作用。“建立中华民族的新文化，这就是我们在文化领域中的目的。”从延安文艺运动的蓬勃兴起，到抗日文化统一战线的建立，中国共产党着力建设民族的、科学的、大众的新民主主义文化，极大地增强了人民力量、振奋了民族精神。起来！前进！自从中国共产党成立，“中华民族开始艰难地但不可逆转地走向伟大复兴”。在抗日战争中就体现在，有了马克思主义的真理力量，中国人民在党的领导下把握了历史主动，独立自主开拓前进道路，把国家和民族的前途命运牢牢掌握在自己手中。从甲午失败到抗战胜利，两场战争、两种命运深刻启示，中国共产党的中流砥柱作用是中国人民抗日战争胜利的关键，为中国人民夺取战争胜利提供了强大精神支柱和动力源泉。烽火连天的革命岁月，“四万万人齐蹈厉”；热火朝天的建设年代，“敢教日月换新天”；激情燃烧的历史新时期，“越是艰险越向前”；波澜壮阔的新时代，“踏平坎坷成大道”……在中国共产党的领导下，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。历史的卷轴在砥砺前行中铺展，给予人们深刻的启迪。为什么中国人民和中华民族能够扭转近代以后的历史命运、取得今天的伟大成就？为什么中国共产党能够领导人民在一次次求索、一次次挫折、一次次开拓中完成中国其他各种政治力量不可能完成的艰巨任务？“坚持和完善党的领导，是党和国家的根本所在、命脉所在，是全国各族人民的利益所在、幸福所在。”“中国共产党为什么能，中国特色社会主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。”这是历史所归，更是未来所向。（三）“正义必胜”的伟大真理，揭示得道多助、邪不胜正的历史发展规律。中国人民更加坚定坚持公道正义，坚定捍卫国际公平正义，为人类正义事业而奋斗。“中国人民抗日战争的伟大胜利，将永远铭刻在中华民族史册上！永远铭刻在人类正义事业史册上！”习近平总书记的重要论断，深刻阐明了这场正义之战的历史地位，更深刻启示这一伟大胜利所绽放的正义之光，将永远照耀人类社会的前行之路。中国人民抗日战争，是挽救民族危亡、实现民族独立和人民解放的正义事业，全体中华儿女为国家生存而战、为民族复兴而战，焕发出正义事业必然胜利的坚定信念，迸发出排山倒海的历史伟力——南京大屠杀是日本军国主义在侵华战争中犯下的残暴罪行。当年，约翰·马吉冒着生命危险，秘密使用16毫米摄影机记录下了人类文明史上最黑暗的一页。2015年10月，《南京大屠杀档案》列入联合国教科文组织的《世界记忆名录》，马吉使用的摄影机和胶片成为重要组成部分。8月15日，日本战败投降日。2025年这一天，位于黑龙江哈尔滨的侵华日军第七三一部队罪证陈列馆公布一批新史料，包括3010页档案、194分钟影像，详细揭露日本细菌战罪行。同一天，上海书展。“战争审判文献数据库”和纪录片《正义的审判》现场发布，以确凿证据揭露侵华日军罪行，多元立体还原中国依据法理精神审判战犯的全过程，让正义的审判之声再次铿锵回响。日本军国主义惨无人道的侵略行径、惨绝人寰的屠杀罪行、野蛮残暴的掠夺破坏，从一开始就决定了中国人民抗日战争是反抗侵略、奴役和掠夺的正义战争，是为了捍卫国家独立和民族尊严而进行的顽强不屈的英勇斗争。毛泽东同志指出：“凡属正义的革命的战争，其力量是很大的，它能改造很多事物，或为改造事物开辟道路。”这场正义之战，激发了中华儿女威武不能屈的浩然正气、成仁取义的民族道统，激起了中国人民“誓死不当亡国奴”的民族自尊，誓与侵略者战斗到底的坚强意志，充分印证“正义的事业是任何敌人也攻不破的”。中国人民抗日战争的伟大胜利，坚定了中国人民追求民族独立、自由、解放的意志，开辟了中华民族伟大复兴的光明前景。中国人民抗日战争和世界反法西斯战争，是正义和邪恶、光明和黑暗、进步和反动的大决战，全体中华儿女为人类正义而战，赢得了世界人民的道义支持和宝贵援助，中国人民与各国人民并肩战斗，形成了世界反法西斯战争的强大合力——美国记者史沫特莱，随八路军转战华北前线，她时常忘记“自己并不是一个中国人”；加拿大医生白求恩，在中国抗战爆发后毅然表示，“我愿意到中国去，同你们一起战斗”；印度医生柯棣华，主动申请加入援华医疗队，他在家书中写道，“我们的责任，正像每一个中国人和每一个热爱和平的人的责任一样，就是抗击日寇，反对法西斯”；从苏联援华航空队率先赴华参战，到美国“飞虎队”冒险开辟驼峰航线，从20多个国家的反法西斯战士支援东方主战场，到中国军队在东南亚的热带雨林里与盟军并肩作战……无数外国友人为中国人民鼓与呼、奔与走，各种反法西斯力量与中国人民同心协力，深刻诠释了什么叫公道自在人心。“中国在20世纪三四十年代参与那场艰苦卓绝的战争，不仅仅是为了国家尊严和生存，还为了所有同盟国的胜利。”美国哈佛大学教授拉纳·米特说：“东西方一起抗击了有史以来最黑暗的邪恶力量。”“我们的敌人是世界性的敌人，中国的抗战是世界性的抗战。”中国战场长期牵制和抗击了日本军国主义的主要兵力，配合了欧洲战场和太平洋战场的战略行动，捍卫了世界公义和人类良知。80年来，“正义必胜”的信念在这片土地上历久弥坚。习近平总书记强调：“以中国式现代化全面推进强国建设、民族复兴伟业，既是中国人民追求美好幸福生活的光明之路，也是促进世界和平和发展的正义之路。”世界要公道，不要霸道。台湾回归中国正是二战的胜利成果，是战后国际秩序重要组成部分。“我们坚信，世界各国人民都会选择站在历史正确一边、站在公平正义一边。”中国始终坚持正确义利观，践行真正的多边主义，反对一切形式的霸权主义和强权政治，维护公正合理、平等有序的国际秩序，牢牢占据着国际道义制高点，成为更具国际影响力、道义感召力的负责任大国。走人间正道，干正义事业。（四）“和平必胜”的伟大真理，揭示同球共济、和合共生的时代发展潮流。中国坚定不移走和平发展道路，坚定不移维护世界和平，同各国一道致力于让和平的阳光永远普照人类生活的星球。“中国人民抗日战争，从一开始就具有拯救人类文明、保卫世界和平的重大意义”“这一伟大胜利，将永载中华民族史册，永载人类和平史册”。习近平总书记的重要论述，深刻诠释了这场战争有力捍卫人类和平事业的本质属性，更深刻启示这一伟大胜利所绽放的和平之光，将永远照亮人类发展进步的前程。“朋友来了有美酒，豺狼来了有猎枪”，中国人民不惹事也不怕事，中华民族吓不倒、压不垮，有同侵略者血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力——1937年，年工业产值，日本是60亿美元，中国为13.6亿美元；年钢铁产量，日本是580万吨，中国为4万吨；年产飞机数，日本是1580架，中国几乎为零……国力孱弱，何以率先扛起世界反法西斯战争的大旗？平型关大捷纪念馆，一张兵力装备对比表引人驻足：兵力，我军1万余人，日军2.2万余人；手枪，我军3821支，日军9476支……实力悬殊，何以铸就以弱胜强的战争奇观？这是一个几经演绎、流传甚广的故事，所传递的以必死之心求必胜的勇毅动人心魄。抗战期间，有外国记者拦住一名奔赴前线的中国士兵。问：你多大了？答：16岁。问：你觉得中国会胜利吗？答：中国一定会胜利的。问：当中国胜利后，你准备干什么？娶妻生子？还是继续参军？士兵笑了笑，回答道：那时候，我已经战死沙场。面对侵略者，抱定抗战到底的信念，抱定光复河山的决心！中国人民深知，对待侵略者，就得用他们听得懂的语言同他们对话，这就是以战止战、以武止戈，用胜利赢得和平、赢得尊重。尽管国际形势风云变幻，但和平是人心所向，和平发展的大势不可阻挡，让和平的薪火代代相传是中国与世界各国人民的共同期待——“我非常荣幸地以和平、和谐与友谊之名义捐赠这本相册。”2022年11月，美国小伙埃文·凯尔将一本包含侵华日军暴行照片的二战相册郑重地交给了中国。从位于重庆万州的库里申科烈士墓园，到位于河北唐县的白求恩柯棣华纪念馆，无数外国友人把生命留在中国，无数国人为英雄守墓、讲述，接力守护他们的英灵。2025年8月15日，国际友人约翰·拉贝之孙托马斯·拉贝等，郑重接受第四批“南京大屠杀历史记忆传承人”证书。当年，约翰·拉贝等20多位外籍人士冒着生命危险，收容保护了25万余名中国难民。昭昭前事，惕惕后人。中国通过立法确定了中国人民抗日战争胜利纪念日、烈士纪念日、南京大屠杀死难者国家公祭日，举行隆重纪念活动。今年7月，《为了民族解放与世界和平》主题展览在中国人民抗日战争纪念馆正式面向公众开放，全景式展现中国人民为维护世界和平付出的巨大牺牲、作出的重大贡献。中国人民抗日战争和世界反法西斯战争的胜利给我们留下的最宝贵的启示，就是必须毫不动摇走和平发展道路。纽约联合国总部陈列着一件中国艺术品，顶部龙饰象征守望和平，两侧象首、凤鸟寓意天下太平、人民安康。这是2015年9月，习近平主席代表中国政府赠送给联合国的“和平尊”。从“和平共处五项原则”的历史答案，到“构建人类命运共同体”的时代答案，新中国成立70多年来，中国没有主动挑起过任何一场战争和冲突，没有侵占过别国一寸土地，是唯一将和平发展写入宪法和执政党党章、上升为国家意志的大国。东方雄狮已经醒来，但这是“一只和平的、可亲的、文明的狮子”。中国力量每增长一分，世界和平希望就增多一分，中国的发展始终是世界和平力量的增长。2025年5月30日，国际调解院公约签署仪式在中国香港特别行政区举行。33个国家现场签署公约，成为创始成员国。这一维护世界和平的中国方案，致力于通过对话、协商解决国际争端，成为促进和平的一种制度创新。第二次世界大战的战火遍及亚洲、欧洲、非洲、大洋洲，军队和民众伤亡超过1亿人。血的教训告诉人们，弱肉强食、丛林法则不是人类共存之道，穷兵黩武、强权独霸不是人类和平之策，赢者通吃、零和博弈不是人类发展之路。和平是人类共同事业，需要各方共同争取和维护。只有人人都珍爱和平、维护和平，只有人人都记取战争的惨痛教训，和平才有希望。世界进入新的动荡变革期，我们更要不忘联合国宪章初心，牢记守护和平使命。世界潮流，浩浩荡荡，顺之则昌，逆之则亡。不为一时一事所惑，不为风险所惧，勇敢面对挑战，向着构建人类命运共同体的目标勇毅前行，一定能共同建设持久和平、共同繁荣的和谐世界。和平发展、合作共赢，天下之大道。（五）“人民必胜”的伟大真理，揭示“人民是历史的创造者，是真正的英雄”的人类发展进步逻辑。牢记人民至上，一切为了人民、一切依靠人民，推进中国式现代化就拥有最可靠、最深厚、最持久的力量源泉。“中国人民抗日战争胜利是全体中华儿女勠力同心、以弱胜强的雄浑史诗，显示了中国人民和中华儿女坚不可摧的磅礴力量！”习近平总书记的重要论述，深刻阐明了抗战胜利的根本动力，更深刻启示人民是决定党和国家前途命运的根本力量，永远是我们党最坚实的依托、最强大的底气。人民有伟大精神，激发出来就是钢铁长城——“记住，咱们是中国人，到死也不能忘了祖宗！”英雄母亲邓玉芬，教育孩子英勇抗日，她的丈夫和5个儿子前线杀敌、全部战死沙场。“愿人人战死而失台，决不愿拱手而让台”，在日本侵占台湾的半个世纪里，台湾同胞不断进行反抗，共有65万多人壮烈殉国。以枯草、树皮和棉絮果腹的杨靖宇，只身与敌人周旋直至牺牲；为掩护大部队撤退，怀有身孕的李林和突击队引开敌人，她将最后一颗子弹留给自己……“未惜头颅新故国，甘将热血沃中华。”从赵一曼、左权，到佟麟阁、赵登禹，从八路军“狼牙山五壮士”，到国民党军“八百壮士”，千千万万爱国将士浴血奋战，全体中华儿女同仇敌忾，向世界展示了天下兴亡、匹夫有责的爱国情怀，视死如归、宁死不屈的民族气节，不畏强暴、血战到底的英雄气概，百折不挠、坚忍不拔的必胜信念。“宁愿站着死，决不跪着生。”中国人民抗日战争胜利是以爱国主义为核心的民族精神的伟大胜利，所铸就的伟大抗战精神，永远是激励中国人民克服一切艰难险阻、为实现中华民族伟大复兴而奋斗的强大精神动力。人民有磅礴伟力，动员起来就是铜墙铁壁——“母亲送儿打日寇，妻子送郎上战场，男女老少齐动员”，这是抗战中处处可见的场景。“今天南北战场上，是争着死，抢着死，因为大家有绝对的信仰，知道牺牲自己，是换取中华民族子子孙孙万代的独立自由，并且确有把握，一定达到。”这泣血的文字，写照着这场人民战争的坚忍顽强。3200多名南洋华侨青年响应爱国侨领陈嘉庚的号召毅然归国，不惜用生命打通一条“不沉的补给线”；全面抗战爆发后，海外华侨汇款占军费开支总数的43%，5年捐献各种飞机达217架……在抗日民族统一战线旗帜下，抗击侵略、救亡图存成为中国各党派、各民族、各阶级、各阶层、各团体以及海外华侨华人的共同意志，中国共产党领导开辟的敌后战场和国民党指挥的正面战场协力合作，形成了共同抗击日本侵略者的战略局面。习近平总书记深刻指出：“中国人民抗日战争胜利是全民族抗战的胜利，是全体中华儿女的荣光！”人民有无穷智慧，汇聚起来就是汪洋大海——“地道战，嘿，地道战，埋伏下神兵千百万……”北京焦庄户地道战遗址纪念馆，幽深曲折的地道宛如“地下长城”，村通着村、户连着户，当年民兵们可以从水井、碾盘、庙台等地出其不意打击敌人。利用白洋淀的芦苇荡和沟壕地形，傍晚时分伏击日军运输物资的船只，冬天则自制带冰刀的冰车作为“土坦克”……河北白洋淀雁翎队纪念馆，记录着令敌人胆寒的水上游击战场景。挺进敌占区建立根据地，伏击战、破袭战、地雷战、麻雀战……中国共产党坚持兵民是胜利之本，善用人民的智、勇、谋、略，提出一整套人民战争的战略战术、各种创造性的战术战法，使日本侵略者陷入了人民战争的汪洋大海。回望近代以后的历史，中国呈现各自为政、一盘散沙的乱象，这是日本军国主义敢于发动全面侵华战争的重要原因。抗日战争的伟大胜利表明，动员起来、组织起来、团结起来的中国人民是惹不得的，也是战胜不了的。1936年，美国记者埃德加·斯诺访问延安。看到毛泽东住在十分简陋的窑洞、周恩来睡的是土炕、彭德怀穿着用缴获的降落伞做的背心，他感受到一种“东方魔力”，断言这是“兴国之光”。这“东方魔力”正源于我们党“把屁股端端地坐在老百姓的这一面”。1944年，抵达延安的美军观察组撰写报告认为：“共产党的政府和军队，是中国近代史中第一次受有积极的广大人民支持的政府和军队。他们得到这种支持，是因为这个政府和军队真正是属于人民的。”人民是党的生命之根、执政之基、力量之源。从千家万户齐参战打破侵略者的“三光政策”“九路围攻”，到凭借“一锤一钎一双手”在悬崖峭壁上开凿出“人工天河”红旗渠，从按下包产到户“红手印”拉开农村改革的大幕，到以只争朝夕的干劲、久久为功的韧劲建设雄安未来之城……历史是人民书写的，一切成就归功于人民。回望历史，党紧紧依靠人民创造了无数奇迹；新征程上，党仍然要依靠人民创造新的历史伟业。“只要我们党始终保持同人民群众的血肉联系，始终与人民同呼吸、共命运、心连心，就能拥有战胜一切艰难险阻的强大力量。”（六）历史无法重来，未来可以开创。80年前，见证日本代表签字投降的《大公报》记者朱启平，用力透纸背的笔触写下感怀：“旧耻已湔雪，中国应新生。”80年来，中国共产党团结带领中国人民，实现了民族独立和人民解放，创造了“两大奇迹”，走出了一条既发展自身又造福世界的现代化之路，中华民族伟大复兴进入了不可逆转的历史进程。从完成脱贫攻坚、全面建成小康社会的历史任务，到稳居世界第二大经济体、货物贸易第一大国……新时代的伟大成就，充分彰显了“两个确立”的决定性意义，更加坚定了中国人民走自己的路的必胜信念。习近平总书记指出，“中国式现代化，是我们为如何唤醒‘睡狮’、实现民族复兴这个重大历史课题所给出的答案”。眺望前方，强国建设、民族复兴伟业已经展开壮美画卷并呈现出无比光明的前景——2025年，收官“十四五”、谋划“十五五”，随后进入“夯实基础、全面发力”的关键时期。集中力量办好自己的事，确保基本实现社会主义现代化取得决定性进展，我们重任在肩。2035年，基本实现社会主义现代化；本世纪中叶，把我国建设成为综合国力和国际影响力领先的社会主义现代化强国。“到那时，社会主义中国的分量和作用就不同了，我们就可以对人类有较大的贡献”，我们信心满怀。放眼世界，百年变局之下我们不移公平正义之心、不坠互利共赢之志——中国式现代化是走和平发展道路的现代化，将为世界各国提供更多新机遇，为维护世界和平、促进共同发展注入新动力。中国没有称王称霸的基因，始终高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。历史长河奔涌向前。习近平总书记的铿锵话语贯通历史、现在、未来——“任何艰难险阻都挡不住中国人民追求美好生活的前进步伐，都挡不住我们推进强国建设、民族复兴的历史进程。”“中国人民愿携手世界各国人民，维护世界和平，促进共同发展，推动构建人类命运共同体，开创人类更加美好的未来！”来源：人民日报",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/3C0MCQOAfnwWox3JWibw7kEZLnGEoILuJ4Yiad2Hde1dsUicxF1Pibfrl3hzeQ8HOt3DV2LPfuiaC6qN6BicvwAVmWfg/0?wx_fmt=jpeg",
      "publish_time": 1756770001,
      "publish_time_str": "2025-09-02 07:40:01",
      "update_time": 1756776394,
      "update_time_str": "2025-09-02 09:26:34",
      "wx_name": "政事儿",
      "wx_id": "gh_3f3b4ee5d724",
      "ghid": "gh_3f3b4ee5d724",
      "read": 25296,
      "praise": 422,
      "looking": 201,
      "ip_wording": "中国北京",
      "classify": "军事",
      "is_original": 0
    },
    {
      "title": "九三阅兵式，几亿人收看。\n人民日报点赞最多的一段评论——\n\n\n每一次在常德博物馆看到这面“死”字旗，\n读出这位父亲写在上面的每一个字，\n总会热泪盈眶。\n在分别可能成为永别的战争岁月里，\n看到儿子走向抗日战场，\n父亲内心想的是“幸吾有子，自觉请缨”。\n当年，多少这样的生死别离、英勇牺牲，\n才换来80载的和平岁月。\n“如果被挨打的人都忘记了，\n那打人的人还会记得吗？”\n整个民族无比伤痛的历史，\n虽未亲历，永不能忘，永不敢忘！\n纪念，是为了铭记，铭记伤痛，\n纪念，是为了传承，传承力量，\n纪念，也为了感恩，感恩和平。",
      "url": "https://mp.weixin.qq.com/s?__biz=MzU1MTkzMjc3NA==&mid=2247583662&idx=1&sn=12f33e2d280b01630d4d317254b927b9#rd",
      "short_link": "https://mp.weixin.qq.com/s/JEa3LzzRhaSBPpMqJzO-HA",
      "content": "九三阅兵式，几亿人收看。\n人民日报点赞最多的一段评论——\n\n\n每一次在常德博物馆看到这面“死”字旗，\n读出这位父亲写在上面的每一个字，\n总会热泪盈眶。\n在分别可能成为永别的战争岁月里，\n看到儿子走向抗日战场，\n父亲内心想的是“幸吾有子，自觉请缨”。\n当年，多少这样的生死别离、英勇牺牲，\n才换来80载的和平岁月。\n“如果被挨打的人都忘记了，\n那打人的人还会记得吗？”\n整个民族无比伤痛的历史，\n虽未亲历，永不能忘，永不敢忘！\n纪念，是为了铭记，铭记伤痛，\n纪念，是为了传承，传承力量，\n纪念，也为了感恩，感恩和平。",
      "avatar": "",
      "publish_time": 1756870786,
      "publish_time_str": "2025-09-03 11:39:46",
      "update_time": 1756898085,
      "update_time_str": "2025-09-03 19:14:45",
      "wx_name": "湘语文",
      "wx_id": "gh_3a90cb8d851d",
      "ghid": "gh_3a90cb8d851d",
      "read": 21545,
      "praise": 328,
      "looking": 104,
      "ip_wording": "中国湖南",
      "classify": "历史",
      "is_original": 0
    },
    {
      "title": "人民日报：个别领导干部遇到问题就把决策责任推给上级，出了事情就把责任推给下级",
      "url": "https://mp.weixin.qq.com/s?__biz=MjM5MjM1NDIwNg==&mid=2649931088&idx=1&sn=13bbc77efc2b541fe574d4aff8b6ba11#rd",
      "short_link": "https://mp.weixin.qq.com/s/v3xtw_SilE-SiTlc29YPfQ",
      "content": "9月1日，《人民日报》理论版刊发文章《以“头雁效应”激发“群雁活力”》。以“头雁效应”激发“群雁活力”干部干部，干字当头；领导领导，领字为先。习近平总书记指出：“领导干部在各个方面坚持以身作则、以上率下是一种有效的领导方法和工作方法”“在上面要求人、在后面推动人，都不如在前面带动人管用”。领导干部是党和国家事业发展的“关键少数”，是党性党风的践行者、示范者、引领者，必须牢记“一个行动胜过一打纲领”，多些“跟我上”，少提“给我上”，变指派命令为行动引领，带领大家心往一处想、劲往一处使、拧成一股绳，推动政策落地、工作落实，真正以“头雁效应”激发“群雁活力”。示范是最好的领导，行动是无声的号令。回顾百余年党史，我们党之所以能够闯过浴血奋战的枪林弹雨、走过艰苦创业的筚路蓝缕、跨过改革开放的千难万险，创造出引领民族实现自立自强、国家实现发展进步、党自身永葆青春活力的历史伟业，靠的正是无数党员领导干部身先士卒、率先垂范、埋头苦干。他们以坚定的信念和无畏的勇气，赢得了群众支持，凝聚起坚不可摧的党心民心。比如，杨善洲同志的一生，就是率先垂范的生动写照。他在担任云南保山地委书记期间，走遍村庄、踏遍山梁，实打实同群众一起劳动，当地群众亲切地称他为“草帽书记”。从地委书记岗位上退下来后，杨善洲放弃进省城安享晚年的机会，长年累月扎根云南施甸县大亮山，带领群众植树造林兴办林场。如今，在大亮山深处，杨善洲带领大家种下的树苗，已经成长为数万亩茫茫林海。“杨善洲，杨善洲，老牛拉车不回头，当官一场手空空，退休又钻山沟沟”，时至今日，这首怀念他的歌谣还在当地流传。新时代以来，从脱贫攻坚战场上同困难群众并肩奋斗、共赴小康，到乡村全面振兴道路上引领乡村发展、描绘美丽画卷；从新冠疫情时逆行而上、守护生命，到重大自然灾害中挺身而出、抢险救灾……无数党员领导干部干在一线、担当作为，用带头抓落实诠释忠诚，以躬身促发展体现担当，充分调动起各方面积极性，确保党中央各项决策部署落地生根、开花结果。党章明确规定，党的干部必须“讲党性、重品行、作表率”。领导干部作为“头雁”，其先锋模范作用和带头示范作用绝不是喊出来的，而是干出来的。这里的干，是撸起袖子、甩开膀子，实实在在地干，而不是装装样子，摆摆架子，虚头巴脑地“演”。然而，现实中也有个别领导干部干工作时拈轻怕重，面对困难不愿带头解决、面对风险不敢带头向前，遇到问题就把决策责任推给上级，嘴边常挂着“领导定了我才办”；出了事情就把责任推给下级，脱口而出“你们看着办”。按照这种想法做法干工作，不仅什么事都干不成，最终还会损害领导干部在人民群众心中的形象。领导干部如果只想揽权不想担责，只想当官不愿干事，遇事就当“甩手掌柜”，有事就搞“击鼓传花”，那么肯定难以得到人民群众的拥护和支持。只有把“带头干”作为落实责任之举，把“干实事”作为安身立命之本，谨记领导需有力、组织要有方，无功便是过、平庸就是错，做到任务面前不摆手、困难面前不缩手、全力以赴不甩手、事不干成不撒手，才能形成一级带一级的优良干事创业氛围。同时也应看到，“领头雁”并不是“全能雁”，“带头”不同于“包揽”。领导干部带头履职尽责，关键在于找准自身定位、明确职责边界，充分发挥引领、统筹与协调作用。既要树牢担当之志、改进领导之法、树好标杆榜样，激发人民群众的干劲与热情，又要合理授权，让合适的人在合适的岗位上成长成才，推动形成众人拾柴火焰高、齐心协力加油干的局面。这样，才能在身到心至的同时，避免陷入事务主义，切实把责任扛起来、把力量聚起来。大家都在看河南又一条高速公路通行费优惠→九三阅兵 具体安排来了热搜第一！纸质火车票即将正式退出历史舞台今起正式开始！最高能免3000元河南新一轮强降水马上到来源：《人民日报》（2025年09月01日 第 13 版）监审：董娉责编：张远 张菁菁见习编辑：朱军建关注↓",
      "avatar": "https://mmbiz.qpic.cn/sz_mmbiz_jpg/jibGibsibm78rv8Via1xIKlicWp2mCPeWW6fD3DkOyicHaiaG83qxMGlIVh0ianlZpefq98J3w1bqV9x5EI2jh7ewlOZicA/0?wx_fmt=jpeg",
      "publish_time": 1756727705,
      "publish_time_str": "2025-09-01 19:55:05",
      "update_time": 1756791866,
      "update_time_str": "2025-09-02 13:44:26",
      "wx_name": "河南日报",
      "wx_id": "gh_42527ae15dc2",
      "ghid": "gh_42527ae15dc2",
      "read": 21474,
      "praise": 1244,
      "looking": 116,
      "ip_wording": "中国河南",
      "classify": "时事",
      "is_original": 0
    },
    {
      "title": "人民日报、新华社发表重磅文章",
      "url": "https://mp.weixin.qq.com/s?__biz=MzA5MzAxNjE5NA==&mid=2707647950&idx=1&sn=34eb369f373f8478676c01b56ff3efef#rd",
      "short_link": "https://mp.weixin.qq.com/s/5l4XXmGEy0HdhFlry1aXyg",
      "content": "在中国人民抗日战争暨世界反法西斯战争胜利80周年之际，人民日报发表述评《弘扬伟大抗战精神  奋进民族复兴伟业》，新华社播发政论《永远做中华民族文明成果与人类和平事业的捍卫者》。文章带我们重回那段烽火岁月——从《论持久战》照亮抗战迷雾的思想光芒，到“密苏里”号战舰上日本签署投降书的历史瞬间；从平型关大捷打破“日军不可战胜”神话，到百团大战打出敌后抗日军民声威，让全世界看到中国共产党和中国人民抗战的意志和力量……文章用一个个震撼细节、一组组鲜活数据，揭秘“中国为什么能赢”：是伟大民族精神的磅礴力量，是中国共产党的中流砥柱作用，是全民族众志成城的团结抗争，是世界反法西斯同盟的并肩作战。文章深刻阐述了中国人民抗日战争胜利的伟大意义，鲜明指出，今日之中国，早已不是任人欺凌的旧中国。从抗战胜利重新确立大国地位，到如今推动构建人类命运共同体，中国始终是世界和平的坚定捍卫者。9月3日，纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会将举行。让我们重温抗战历史，汲取奋进力量——铭记“正义必胜！和平必胜！人民必胜！”的真理，做文明与和平的守护者！长按扫描下方二维码阅读《弘扬伟大抗战精神  奋进民族复兴伟业》长按扫描下方二维码阅读《永远做中华民族文明成果与人类和平事业的捍卫者》来源：人民日报、新华社关注！👇",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/hULdYN69SFbCHVKcaOQgeJe1jsvOW8VWJFYlDfksOd4ibDnQgHekURhx3oiarq616F3hEJHO53NCQ3O8UXxQlm0Q/0?wx_fmt=jpeg",
      "publish_time": 1756444399,
      "publish_time_str": "2025-08-29 13:13:19",
      "update_time": 1756503761,
      "update_time_str": "2025-08-30 05:42:41",
      "wx_name": "中国记协",
      "wx_id": "gh_1e5a9a4c3f14",
      "ghid": "gh_1e5a9a4c3f14",
      "read": 19238,
      "praise": 167,
      "looking": 65,
      "ip_wording": "中国北京",
      "classify": "历史",
      "is_original": 0
    },
    {
      "title": "人民日报关注！",
      "url": "https://mp.weixin.qq.com/s?__biz=MzA5MzQ2MjAwOA==&mid=2665789987&idx=1&sn=6de757d827707c7ff0f4f0def70ff8e3#rd",
      "short_link": "https://mp.weixin.qq.com/s/orlvmoL8ruZlGuXCyyzMaA",
      "content": "今日聚焦！“媒体看湛科”暨“湛江科技学院高质量发展新闻发布会”于8月28日圆满落幕引发全国权威媒体广泛关注人民日报、央视网、南方日报等多家国家级、省级主流媒体第一时间报道聚焦学校在学科专业优化、应用型人才培养、服务区域发展等方面的创新突破与显著成果官小微精选了首批权威报道点击下放图片链接带您回顾官方权威媒体走进湛科带来的实况报道▲人民日报报道▲央广网报道▲央视网报道▲中央广电总台国际在线报道▲中国商报网报道▲中国教育在线报道▲南方日报报道▲羊城晚报报道▲信息时报报道▲新快报报道第一弹精彩报道抢先看更多深度解读正持续发声明日将推出第二弹媒体合集敬请期待！持续关注@湛江科技学院官微了解更好学校高质量发展实况！END往期推荐晒成绩，谋新篇！湛江科技学院高质量发展新闻发布会隆重举行第一志愿上岸！肖琨即将开启东莞理工学院学习生活日均写作8小时！“杂家教授”宋立民带学生“闯”人生！文案丨冯寒排版丨冯寒资料来源丨人民日报 央视网 中央广电总台国际在线 央广网 中国商报网  中国教育在线 南方日报 羊城晚报 信息时报 新快报审核丨杨文玲 冯寒 ",
      "avatar": "https://mmbiz.qpic.cn/sz_mmbiz_jpg/KdWGvZPQwx57RXl1LuFNy0ghCNOib5eT390EvkgHicKbCOY3CUOyzdag2l0gUk3qG4Z7foPNkGQFZnOAJicyvx1SA/0?wx_fmt=jpeg",
      "publish_time": 1756558235,
      "publish_time_str": "2025-08-30 20:50:35",
      "update_time": 1756618493,
      "update_time_str": "2025-08-31 13:34:53",
      "wx_name": "湛江科技学院",
      "wx_id": "gh_da8e70e4cee8",
      "ghid": "gh_da8e70e4cee8",
      "read": 17879,
      "praise": 256,
      "looking": 116,
      "ip_wording": "中国广东",
      "classify": "时事",
      "is_original": 1
    },
    {
      "title": "杨利伟在人民日报撰文",
      "url": "https://mp.weixin.qq.com/s?__biz=MzA5MDA0NDA4NA==&mid=2651427854&idx=2&sn=eabab7964b5e0f9e5df5ac1a6f760daa#rd",
      "short_link": "https://mp.weixin.qq.com/s/JkVS-UeLUE7j4oRW9o0x7Q",
      "content": "8月29日，中国载人航天工程副总设计师杨利伟在《人民日报》撰文《英雄故事回荡在宇宙之间》。杨利伟在文中回忆小时候读过《狼牙山五壮士》的课文，还有杨靖宇将军的故事。他写道，航天与抗战，看似毫不相干，实则精神相通。都是向不可能发起的挑战，都需要超乎寻常的勇气与毅力。杨利伟还提到，难忘语文课本中赵一曼烈士的绝笔信，这份家书至今能诵。“在太空的寂静中，这些文字常常回响耳畔，提醒着我：今天的星辰大海之梦，奠基于一代代革命先辈们的奉献与奋斗。”杨利伟表示，值此抗日战争胜利80周年之际，回望历史，我更加深刻地理解到：英雄不是教科书上的符号，而是一种不灭的精神象征。以下为全文——2003年，我乘坐神舟五号飞船在太空绕地球飞行了14圈，当我从舷窗俯瞰这颗蓝色星球，总会被一种奇妙的感觉攫住。在这无垠宇宙中，地球不过是一粒微尘，然而在这微尘之上，曾经上演过多少可歌可泣的故事！作为航天员，我的目光常投向浩瀚星海，但我的心始终系着那片生我养我的土地，常想起语文课本里那些永不褪色的英雄故事。记得小时候读过《狼牙山五壮士》的课文，五位战士浴血奋战至弹尽粮绝，最终纵身跃下悬崖。老师朗读时声音哽咽，我们这些孩子眼中闪着泪光。那时虽不能完全理解什么是“民族大义”，但心灵已被某种崇高的事物击中。还有杨靖宇将军的故事——他在冰天雪地中与敌周旋数月，牺牲后日军剖开他的肠胃，发现的只有草根、树皮和棉絮。这些故事如同一粒粒种子，在我幼小的心田里生根发芽。谁能想到，当年那个被英雄故事感动得热泪盈眶的男孩，有朝一日会翱翔太空？在严格的航天员训练中，每当几近身体极限时，我总会想起那些在极端环境下坚持战斗、永不言弃的英雄们，他们用生命诠释的坚韧与勇敢，成了我突破自我极限的精神源泉。在太空中，每当飞越祖国上空，我总会格外仔细地凝视这片土地。从东北的白山黑水到西南的崇山峻岭，从华北平原到长江黄河，每一寸山河都见证过不屈的抗争。有时我会想，若英雄们有机会从太空俯瞰他们誓死保卫的祖国，该是何等欣慰？这片他们用热血浇灌的土地，如今已是繁花似锦、星河灿烂。航天与抗战，看似毫不相干，实则精神相通。都是向不可能发起的挑战，都需要超乎寻常的勇气与毅力。火箭点火升空时的壮丽，恰似民族觉醒的火焰；航天飞行任务中的多系统协同作业，仿佛是当年全民抗战的现代缩影。作为航天员，我们承载的不仅是科学探索的使命，更是一种精神的传承——那种自强不息、勇往直前的民族魂。难忘语文课本中赵一曼烈士的绝笔信：“母亲对于你没有能尽到教育的责任，实在是遗憾的事情。母亲因为坚决地做了反满抗日的斗争，今天已经到了牺牲的前夕了。”这份家书我至今能诵。在太空的寂静中，这些文字常常回响耳畔，提醒着我：今天的星辰大海之梦，奠基于一代代革命先辈们的奉献与奋斗。当烈焰划破天际，一次次的火箭腾飞，都让我们感到这是在以另一种方式延续英雄们的梦想——一个让民族屹立于世界之林的梦想；当五星红旗在太空展示，一次次的星际征途，都让我们看到民族复兴的曙光，更是英雄们精神不灭的回响。他们的牺牲与奋斗，使我们得以仰望星空；我们的探索与前行，将使他们的精神永耀寰宇。这种精神将永远指引着我们前进的方向，永远燃烧在民族的血脉之中，历久弥新，源远流长。值此抗日战争胜利80周年之际，回望历史，我更加深刻地理解到：英雄不是教科书上的符号，而是一种不灭的精神象征。他们的牺牲，换来了今天的和平与发展；他们的精神，激励着我们不断突破极限、追求卓越。课本里的抗日英雄们，如今早已化作星空中的永恒星座。星空无言，但英雄的故事永远回荡在宇宙之间；大地沉静，但英雄的精神持续滋养着生生不息的中华文明。作为航天人，我们将带着这份崇敬与热情，继续书写人类探索太空的新篇章，以此向英雄们致敬。 近期热门视频 关注长安街知事视频号观看更多精彩视频",
      "avatar": "https://mmbiz.qpic.cn/sz_mmbiz_jpg/VibQR9B4PHqOFnhFeg2fMCwpvYJr8ekXNYTBV3vZ0dLaNmb8c5S2M9eOgaBgibAFjpp6rNywS5oTdPib5YzkNxDQQ/0?wx_fmt=jpeg",
      "publish_time": 1756448924,
      "publish_time_str": "2025-08-29 14:28:44",
      "update_time": 1756455739,
      "update_time_str": "2025-08-29 16:22:19",
      "wx_name": "长安街知事",
      "wx_id": "gh_4226ad5d721f",
      "ghid": "gh_4226ad5d721f",
      "read": 16895,
      "praise": 208,
      "looking": 48,
      "ip_wording": "中国北京",
      "classify": "军事",
      "is_original": 0
    },
    {
      "title": "白求恩写的抗战小说，人民日报登过",
      "url": "https://mp.weixin.qq.com/s?__biz=MzA3MDM2NTIwMA==&mid=2651127847&idx=1&sn=873f9e737cae4841a08417f416753b62#rd",
      "short_link": "https://mp.weixin.qq.com/s/W2nJD1TWKy0fqCs-2SAe9w",
      "content": "今天说一位“最熟悉的陌生人”——写小说的白求恩。诺尔曼·白求恩（图源：新华社）对，就是那个不远万里来到中国，在抗日前线救死扶伤，最终为中国人民的解放事业献出生命的加拿大医生，诺尔曼·白求恩。白求恩不是医生吗，还写过小说？不错，白求恩不仅是一位享誉世界的胸外科专家，还对音乐、绘画、诗歌、小说、摄影等方面都有所涉猎。1939年，是白求恩生命的最后一年。在晋察冀边区工作的间隙，他创作了一篇讲述中国农民抗战的小说《哑弹》，最早于1939年7月在加拿大《号角日报》首发，同年8月发表于美国的《进步周刊》。1979年11月7日，在白求恩逝世40周年之际，《人民日报》第六版以《肥沃地里的野草》为题刊载了这篇小说，作为对这位伟大的国际主义战士的深切纪念。（图源：《人民日报》）小说不到5000字，故事围绕一场误会展开：一个农民老汉在地里锄草时，意外挖到一枚哑弹，以为是游击队不小心丢掉的，便用毛驴驮着，走过了一村又一村，寻找儿子参加的游击队，想把炮弹“还”回去打鬼子。虽然闹了“乌龙”，但年轻的游击队员们，用善意的谎言瞒住了老汉，赞道：“您是一个真正的战士，我们非常感谢您！”小说中，白求恩做了一个有趣的比喻：这就是中国。他的整个国家，在他看来就是一个无边无际的大农场，一片宽广的肥沃土地。他看到敌人——野草，在这片大地上泛滥成灾……白求恩把侵略者比作令农人憎恶的杂草，他笔下的中国老汉，也把自己为游击队送炮弹视作一次为农田拔草的行为：老汉又高兴了起来。这天他拔起了一棵大野草，他在清理中国的大地中出了把力。意外看到白求恩的这篇小说，让岛叔很感慨。那个年代，生死难料，通信困难。白求恩一手拿手术刀，一手拿打字机。他夜以继日救治伤员，也写报告、新闻、故事和信件。让世界另一端的人们，知道中国军民的精神，为中国战场争取更多援助。在世界反法西斯战争中，有一大批像白求恩一样的国际友人，踏上战火纷飞的中国大地，为中国抗战胜利作出重要贡献。苏联红军、美国“飞虎队”、印度医生柯棣华、法国医生贝熙叶、德国人约翰·拉贝、丹麦人辛德贝格、英国人林迈可……就连白求恩本人，也是看了斯诺的《西行漫记》和史沫特莱的《中国红军在前进》之后，才决心“一定要去中国”。1938年9月，在白求恩等人持续努力下，由外国友人捐赠物资的松岩口模范医院成立，他在开幕典礼上说：“千千万万热爱自由的加拿大人、美国人和英国人把目光投向了东方，带着敬仰注视着中国人民抗击日本帝国主义的辉煌斗争”。是的，中国人民以巨大民族牺牲支撑起了世界反法西斯战争的东方主战场，中国人民抗日战争也得到了国际社会广泛支持。白求恩率领的国际医疗队到来，给中国军民不小的鼓舞。到达延安当天，人们充满敬意地挥舞小旗，上面写着“伟大的国际反法西斯战士”“中国人民的朋友、世界著名的加拿大医生”。中国人民也深深感动了白求恩。在延安，他从抗大学员们身上看到了中国的希望——他们知道未来充满了艰难与险阻，但心中闪耀着对未来新中国的信念之光，驱散了个人前途中的阴影。为了拯救中国，他们甘愿献出宝贵的生命。这些年轻人就是中国的救世主，无论走到哪里，他们的精神将鼓舞几百万人去跟随他们。他们将是日本帝国主义的劲敌，日本最终将败在他们的脚下。这篇描述延安抗大的文章，发表在1938年8月2日的《号角日报》。白求恩的“预言”最终实现了。只不过他本人未能看到这一幕。1939年11月12日，白求恩因在手术中割破手指感染败血症，医治无效后在河北唐县逝世，终年49岁。关于牺牲与新生，白求恩曾做过动情的演讲：站在那些已经倒下的和我们未能挽救的同志的墓碑前，让我们说：“我们一定会记住死者的牺牲”。我们知道即使我们不能活着看到这一切，有一天我们的后来人也会像我们今天一样聚集在此，不仅仅庆祝一个模范医院的诞生，而且要庆祝中国被解放人民的、伟大的民主共和国的诞生。再读白求恩80多年前的这段话，胸中不禁涌起暖流。岁月长河，星火天空。今天人们聚集在一起，纪念80年前的伟大胜利，这是白求恩们所未见的世界，而今天的人们也将续写他们未写的诗篇。文/螺蛳道长",
      "avatar": "https://mmbiz.qpic.cn/mmbiz_jpg/QeUoMcnKBk32wfhgZP6KQB2zX7ibdB4SZ3W7XN52I8NkaA74z4TfLG4Zr6ibc7UNVtoTUIl3G9MFFibSLSVyhH2xw/0?wx_fmt=jpeg",
      "publish_time": 1756434767,
      "publish_time_str": "2025-08-29 10:32:47",
      "update_time": 1756503125,
      "update_time_str": "2025-08-30 05:32:05",
      "wx_name": "侠客岛",
      "wx_id": "gh_572b3506a44f",
      "ghid": "gh_572b3506a44f",
      "read": 16066,
      "praise": 358,
      "looking": 115,
      "ip_wording": "中国北京",
      "classify": "军事",
      "is_original": 1
    }
  ]
}